Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _GPAlertExample_
source: Example: Change to the arrival date to see content related to checkin.
da_dk: Eksempel: Skift til ankomstdato for at se indhold relateret til indtjekning.
de_de: Beispiel: Gehen Sie zum Anreisetermin, um Inhalte im Zusammenhang mit der Anreise zu sehen.
es_mx: Ejemplo: Cambie la fecha de llegada para ver el contenido relacionada con la entrada.
fr_fr: Exemple : Modification de la date d'arrivée pour voir le contenu lié à notre arrivée.
it_it: Esempio: Modifica della data di arrivo per visualizzare i contenuti relativi al check-in.
nb_no: Eksempel: Endring av dato for å se innhold angående innsjekking.
nl_nl: Voorbeeld: Verander de dag van aankomst om inhoud met betrekking tot check-in te bekijken.
pt_br: Exemplo: mude para a data de chegada para ver conteúdo relacionado ao registro da chegada.
pt_pt: Exemplo: Mude para a data de chegada para ver conteúdo relacionado com o check-in.
sv_se: Exempel: Ändra ankomstdatumet för att se innehåll som är relaterat till incheckningen.

# _GPAlertTripReminder_
source: Guest Holiday Dates
da_dk: Gæsteferiedatoer:
de_de: Reisedaten Gast:
es_mx: Fechas de vacaciones del huésped:
fr_fr: Dates de séjour du client :
it_it: Date Vacanze Ospite:
nb_no: Gjestens feriedatoer:
nl_nl: Gast Vakantie Data:
pt_br: Datas das Férias do Hóspede:
pt_pt: Datas das férias dos hóspedes:
sv_se: Vistelsedatum:

# _GPAlertTripReminderSeparator_
source: to
da_dk: til
de_de: bis
es_mx: a
fr_fr: à
it_it: a
nb_no: til
nl_nl: aan
pt_br: a
pt_pt: a
sv_se: till

# _FileSelectedNextStep_
source: Below you will see a thumbnail of the image you have selected. If this is the correct image please click 'Start Upload' to continue. If you need to select a different image click 'Cancel'.
da_dk: Nedenfor kan du se en miniature af det billede, som du har valgt. Hvis dette er det rigtige billede, skal du klikke på 'Start upload' for at fortsætte. Hvis du har brug for at vælge et andet billede, skal du klikke på 'Annuller'.
de_de: Nachfolgend sehen Sie eine Miniaturansicht des Bildes, das Sie ausgewählt haben. Wenn dies das korrekte Bild ist, klicken Sie bitte auf "Hochladen" um fortzufahren. Wenn Sie ein anderes Bild auswählen möchten, klicken Sie auf "Abbrechen".
es_mx: A continuación verá una miniatura de la imagen que ha seleccionado. Si esta es la imagen correcta, haga clic en "Iniciar carga" para continuar. Si necesita seleccionar una imagen diferente haga clic en "Cancelar".
fr_fr: Ci-dessous vous verrez une miniature de l'image que vous avez sélectionnée. S'il s'agit de la bonne image, veuillez cliquer sur « Démarrer le téléchargement » pour continuer. Si vous avez besoin de choisir une autre image, cliquez sur « Annuler ».
it_it: Qui di seguito potrete vedere una riduzione dell'immagine che avete selezionato. Se questa è l'immagine corretta, cliccare su 'Avvia Caricamento' per continuare. Se è necessario selezionare un'immagine diversa, cliccare su 'Annulla'.
nb_no: Nedenfor ser du et miniatyrbilde av bildet du har valgt. Klikk "Start opplasting" for å fortsette hvis dette er riktig bilde. Klikk "Avbryt" hvis du ønsker å velge et annet bilde.
nl_nl: Hieronder vindt u een miniatuur van de afbeelding die u heeft geselecteerd. Als dit de juiste afbeelding is klikt u op 'Start Upload' om verder te gaan. Als u een andere afbeelding wilt selecteren klikt u op "Annuleren".
pt_br: Abaixo, você verá uma miniatura da imagem que você selecionou. Se esta for a imagem correta, clique em "Iniciar Upload" para continuar. Clique em 'Cancelar' se você precisar escolher uma imagem diferente.
pt_pt: Abaixo, verá uma miniatura da imagem que selecionou. Se esta é a imagem correta, por favor, clique em "Iniciar Envio" para continuar. Se precisa de escolher uma imagem diferente, clique em "Cancelar".
sv_se: Här nedan ser du en miniatyr av bilden som du har valt. Om detta är rätt bild, klicka på "Starta uppladdning" för att fortsätta. Om du måste välja en annan bild klickar du på "Avbryt".

# _HelpPopoverHeaderTitle_
source: Help
da_dk: Hjælp
de_de: Hilfe
es_mx: Ayuda
fr_fr: Aide
it_it: Supporto
nb_no: Hjelp
pt_br: Ajuda
pt_pt: Ajuda
sv_se: Hjälp

# _AccountTrialModeNotice_
source: Your Account Is In Trial Mode And Will Expire On
da_dk: Din konto er i prøvetilstand og udløber den
de_de: Ihr Konto ist im Testmodus und verfällt am
es_mx: Su cuenta se encuentra en modo de prueba y caducará el
fr_fr: Votre compte est en mode d'essai et prendra fin le
it_it: Il tuo account è in modalità di prova e scadrà il
nb_no: Kontoen din er i prøvemodus og utløper den
nl_nl: Uw account is in Proefmodus en vervalt op
pt_br: Sua Conta Está no Modo Teste e vai Expirar Em
pt_pt: A sua conta está em modo experimental e expirará em
sv_se: Du har en testversion av kontot som kommer att upphöra den

# _AccountTrialModeNoticeUpgradeAction_
source: Upgrade Now!
da_dk: Opgrader nu!
de_de: Jetzt ein Upgrade durchführen!
es_mx: ¡Mejore ahora!
fr_fr: Mettre à jour maintenant!
it_it: Aggiorna Adesso!
nb_no: Oppgrader nå!
nl_nl: Upgrade nu!
pt_br: Atualize-se Agora!
pt_pt: Atualize-a agora!
sv_se: Uppgradera nu!

# _AccountTrialExpiredDateNotice_
source: Your Account Expired On:
da_dk: Din konto udløb den:
de_de: Ihr Konto verfiel am:
es_mx: Su cuenta caducó el:
fr_fr: Votre compte a expiré le :
it_it: Il tuo account è scaduto il:
nb_no: Kontoen din utløp den:
nl_nl: Uw account verstreek op:
pt_br: Sua Conta Expirou Em:
pt_pt: A sua conta expirou em:
sv_se: Ditt konto gick ut den:

# _AccountTrialExpiredWarning_
source: Your Guests Are Currently Unable To Use The App And Email Invitations Are Not Being Delivered!
da_dk: Dine gæster kan i øjeblikket ikke bruge app'en og e-mail-invitationer bliver ikke leveret!
de_de: Ihre Gäste können die App derzeit nicht verwenden und E-Mail-Einladungen werden nicht versendet!
es_mx: ¡Actualmente sus huéspedes no pueden usar la aplicación y no se están enviando las invitaciones por correo electrónico!
fr_fr: Vos clients sont actuellement incapables d'utiliser l'application et votre invitations par mail ne sont pas remises !
it_it: I vostri ospiti attualmente non riescono ad utilizzare l'applicazione e gli inviti email non vengono consegnati!
nb_no: Gjestene dine kan for øyeblikket ikke bruke appen og e-postinvitasjoner blir ikke levert!
nl_nl: Uw gasten kunnen momenteel de app niet gebruiken en Email Uitnodigingen worden niet afgeleverd!
pt_br: Atualmente, seus hóspedes não estão podendo usar o aplicativo, e os convites por e-mail não estão sendo entregues!
pt_pt: Os seus hóspedes estão atualmente incapazes de usar a aplicação e os convites por e-mail não estão a ser entregues!
sv_se: Dina gäster kan för närvarande inte använda appen och e-postinbjudningarna har ännu inte levereras!

# _SubscribeButtonHelpHeader_
source: Please Read
da_dk: Læs venligst
de_de: Bitte lesen
es_mx: Leer
fr_fr: Veuillez lire
it_it: Si prega di leggere
nb_no: Les
nl_nl: Gelieve te lezen
pt_br: Por favor, Leia
pt_pt: Por favor, leia
sv_se: Vänligen läs

# _SubscribeButtonHelpBody_
source: Complete the signup form below and click this button when you are ready to subscribe.
da_dk: Udfyld tilmeldingsformularen nedenfor og klik på denne knap, når du er klar til at abonnere.
de_de: Füllen Sie das Anmeldeformular aus und klicken Sie auf diese Schaltfläche, wenn Sie sich anmelden möchten.
es_mx: Rellene el siguiente formulario de registro y haga clic en este botón cuando esté preparado para darse de alta.
fr_fr: Remplissez le formulaire d'inscription ci-dessous et cliquez sur ce bouton lorsque vous êtes prêt à vous abonner.
it_it: Compila il modulo di iscrizione qui sotto e fare clic su questo pulsante quando si è pronti a sottoscrivere.
nb_no: Fyll ut registreringsskjemaet nedenfor og klikk på denne knappen når du er klar til å abonnere.
nl_nl: Vul het aanmeldingsformulier in en klik op deze knop als u klaar bent om in te schrijven.
pt_br: Preencha o formulário de inscrição abaixo e clique neste botão quando estiver pronto para se inscrever.
pt_pt: Preencha o formulário de inscrição abaixo e clique neste botão quando estiver pronto para se inscrever.
sv_se: Fyll i registreringsformuläret nedan och klicka på den här knappen när du är redo att prenumerera.

# _CreditCardOnFileUpdatePopoverTitle_
source: Card On File
da_dk: Registreret kort
de_de: Karte in Datei
es_mx: Tarjeta en archivo
fr_fr: Carte dans le système
it_it: Carta su file
nb_no: Registrert kort
nl_nl: Opgeslagen kaart
pt_br: Cartão No Arquivo
pt_pt: Cartão em arquivo
sv_se: Sparat kort

# _CreditCardOnFileUpdatePopoverHelpText_
source: We are currently billing your **CARDTYPE** ending in **CARDLASTFOUR** (Exp. Date: **CARDEXP**). If you are making any changes to your billing information you will need to re-enter this credit card number or enter a new one.
da_dk: Vi fakturerer i øjeblikket din **CARDTYPE** som slutter med **CARDLASTFOUR** ( Udløbsdato: **CARDEXP**). Hvis du foretager ændringer i dine faktureringsoplysninger, skal du genindtaste dette kreditkortnummer eller indtaste et nyt.
de_de: Wir belasten derzeit Ihre **CARDTYPE** mit den Endziffern **CARDLASTFOUR** (gültig bis: **CARDEXP**). Wenn Sie irgendwelche Änderungen an Ihren Rechnungsinformationen vornehmen, müssen Sie diese Kreditkartennummer erneut eingeben oder eine neue angeben.
es_mx: Actualmente estamos facturando su **CARDTYPE** terminada en **CARDLASTFOUR** (fecha cad.: **CARDEXP**). Si realiza cambios en su información de facturación tendrá que volver a introducir este número de tarjeta de crédito o introducir uno nuevo.
fr_fr: Nous sommes en train de facturer votre **CARDTYPE** se terminant par **CARDLASTFOUR** (Date d'exp. : **CARDEXP**). Si vous faites effectuer des changements dans vos informations de facturation, vous aurez besoin d'entrer ce numéro de carte de crédit ou d'en créer un nouveau.
it_it: Stiamo addebitando l'importo sulla tua **CARDTYPE** che termina in **CARDLASTFOUR** (Scad. Data: **CARDEXP**). In caso di eventuali modifiche ai tuoi dati di fatturazione è necessario reinserire il numero di carta di credito o inserirne uno nuovo.
nb_no: Vi fakturerer for tiden **CARDTYPE** som slutter på **CARDLASTFOUR** (Utl. dato: **CARDEXP**). Hvis du foretar endringer av faktureringsinformasjonen, må du skrive dette kredittkortnummeret inn på nytt eller angi et nytt.
nl_nl: We factureren momenteel uw **CARDTYPE** eindigend op **CARDLASTFOUR** (verv. Datum: **CARDEXP**). Als u wijzigingen aanbrengt in uw aanrekeningsinformatie moet u dit creditcardnummer opnieuw ingeven of een nieuw nummer ingeven
pt_br: No momento, estamos cobrando seu **CARDTYPE** cujos últimos dígitos são **CARDLASTFOUR** (Data de Validade: **CARDEXP**). Se você fizer quaisquer mudanças na sua informação de cobrança, precisa reinserir o número deste cartão de crédito ou inserir um novo.
pt_pt: Neste momento, estamos a debitar o seu **CARDTYPE** terminado em **CARDLASTFOUR** (Data de Data: **CARDEXP**). Se estiver a fazer quaisquer alterações às suas informações de faturação, terá de reintroduzir este número de cartão de crédito ou introduzir um novo.
sv_se: Vi fakturerar för närvarande ditt **CARDTYPE** som slutar på **CARDLASTFOUR** (giltigt till: **CARDEXP**). Om du ändrar din faktureringsinformation måste du ange detta kortnummer eller ange ett nytt.

# _CreditCardOnFileErrorPopoverHelpText_
source: We were unable to charge your **CARDTYPE** ending in **CARDLASTFOUR** (Exp. Date: **CARDEXP**). Please provide a new card number.
da_dk: Vi kunne ikke trække beløbet på din **CARDTYPE** som slutter med **CARDLASTFOUR** Udløbsdato: **CARDEXP**). Oplys venligst et nyt kortnummer.
de_de: Wir konnten Ihre **CARDTYPE** mit den Endziffern **CARDLASTFOUR** (gültig bis: **CARDEXP**) nicht belasten. Bitte geben Sie eine neue Kartennummer an.
es_mx: No podemos cargarle su tarjeta **CARDTYPE** terminada en **CARDLASTFOUR** (fecha cad.: **CARDEXP**). Proporcione un nuevo número de tarjeta.
fr_fr: Nous n'avons pas pu charger votre **CARDTYPE** se terminant par **CARDLASTFOUR** (Date d'exp. : **CARDEXP**). Veuillez fournir un nouveau numéro de carte.
it_it: Non siamo riusciti ad addebitare l'importo sulla tua **CARDTYPE** che termina in **CARDLASTFOUR** (Scad. Data: **CARDEXP**). Si prega di fornire un nuovo numero di carta.
nb_no: Vi klarte ikke å belaste **CARDTYPE** som slutter på **CARDLASTFOUR** (Utl. dato: **CARDEXP**). Oppgi et nytt kortnummer.
nl_nl: We waren niet in staat om uw kaart **CARDTYPE** eindigend op **CARDLASTFOUR** (Verv. Datum: **CARDEXP**). Geef een nieuw kaartnummer op
pt_br: Não foi possível cobrar seu **CARDTYPE** cujos dígitos terminam em **CARDLASTFOUR** (Data de Validade: **CARDEXP**). Por favor, forneça um novo número de cartão.
pt_pt: Não foi possível debitar o seu **CARDTYPE** terminando em **CARDLASTFOUR** (Data de Data: **CARDEXP**). Por favor, forneça um novo número de cartão.
sv_se: Det gick inte att ladda ditt **CARDTYPE** som slutar på **CARDLASTFOUR** (giltigt till: **CARDEXP**). Ange ett nytt kortnummer.

# _Confirmationeer_
source: THANKS FOR CONFIRMING...
da_dk: TAK FOR BEKRÆFTELSE...
de_de: DANKE FÜR DIE BESTÄTIGUNG...
es_mx: GRACIAS POR CONFIRMAR ...
fr_fr: MERCI DE CONFIRMER ...
it_it: GRAZIE PER LA CONFERMA...
nb_no: TAKK FOR BEKREFTELSEN ...
nl_nl: BEDANKT voor het bevestigen ...
pt_br: OBRIGADO POR CONFIRMAR...
pt_pt: OBRIGADO POR CONFIRMAR...
sv_se: TACK FÖR BEKRÄFTELSEN...

# _ConfirmationModalSubHeader_
source: Your Account Is Now Active
da_dk: Din konto er nu aktiv
de_de: Ihr Konto ist jetzt aktiv
es_mx: Su cuenta está ahora activa
fr_fr: Votre compte est maintenant actif
it_it: Il tuo account ora è attivo
nb_no: Kontoen din er nå aktiv
nl_nl: Uw account is nu actief
pt_br: Sua conta já está ativa
pt_pt: A sua conta já está ativa
sv_se: Ditt konto är nu aktivt

# _ConfirmationModalInstructions_
source: Start setting up your rentals. It's easy and fun.
da_dk: Start opsætning af dine ferieboliger. Det er let og sjovt.
de_de: Beginnen Sie mit der Einrichtung Ihrer Mietobjekte. Es ist einfach und macht Spaß.
es_mx: Empiece a configurar sus viviendas de alquiler. Es fácil y divertido.
fr_fr: Lancer la configuration de vos locations. C'est facile et amusant.
it_it: Avviare l'impostazione delle case vacanze. È facile e divertente.
nb_no: Begynne oppsett av ferieboligene dine. Det er lett og morsomt.
nl_nl: Beginnen met het opzetten van uw accommodaties Het is makkelijk en leuk.
pt_br: Comece a configurar seus imóveis. É fácil e divertido.
pt_pt: Comece a configurar as suas propriedades para arrendamento. É fácil e divertido.
sv_se: Nu kan du börja lägga in dina hyresobjekt. Det är både enkelt och roligt.

# _ConfirmationModalErrorNotice_
source: Confirmation failed.
da_dk: Bekræftelse mislykkedes.
de_de: Bestätigung fehlgeschlagen.
es_mx: Error en la confirmación.
fr_fr: La confirmation a échoué.
it_it: Conferma non riuscita.
nb_no: Bekreftelsen mislyktes.
nl_nl: Bevestiging is mislukt
pt_br: Confirmação falhou.
pt_pt: A confirmação falhou.
sv_se: Bekräftelsen misslyckades.

# _AddressInstructions_
source: The address for your rental is very important. We will use this to ensure that we provide the correct maps to the property and in making local recommendations.
da_dk: Adressen til din feriebolig er meget vigtig. Vi bruger den til at sikre, at vi giver et korrekt kort til ejendommen samt lokale anbefalinger.
de_de: Die Adresse Ihres Mietobjekts ist sehr wichtig. Wir benötigen sie um sicherzustellen, dass wir die richtigen Karten zum Objekt sowie lokale Empfehlungen bieten können.
es_mx: La dirección de su vivienda de alquiler es muy importante. Usaremos esto para asegurarnos de presentar los mapas correctos para la propiedad, así como recomendaciones locales.
fr_fr: L'adresse de votre location est très importante. Nous allons l'utiliser pour nous assurer que nous fournissons des cartes correctes pour la propriété ainsi que pour formuler des recommandations locales.
it_it: L'indirizzo della tua casa vacanze è essenziale. Useremo questo per assicurarci che serviamo mappe adeguate alla proprietà, nonché per indicare raccomandazioni locali.
nb_no: Ferieboligens adresse er svært viktig. Vi bruker den til å sørge for at vi leverer riktige kart for eiendommen i tillegg til å gi lokale anbefalinger.
nl_nl: Het adres voor uw accommodatie is erg belangrijk. We zullen dit gebruiken om ervoor te zorgen dat wij de juiste kaarten voor het pand ondersteunen en dat we lokale aanbevelingen maken.
pt_br: O endereço do seu imóvel é muito importante. Vamos usar isso para termos certeza de que teremos os mapas adequados para a propriedade, e também para fazermos recomendações na área.
pt_pt: O endereço da sua propriedade para arrendamento é muito importante. Vamos usá-lo para garantir que fornecemos os mapas adequados à propriedade, para além de fazermos recomendações locais.
sv_se: Det är väldigt viktigt att ange adressen till ditt hyresobjekt. Vi kommer att använda den för att se till att vi visar korrekta kartor, samt göra rekommendationer för lokala restauranger och utflyktsmål.

# _ColorPickerInstructions_
source: This colour is used as the theme for this rental throughout the system. Each rental can be given a different colour.
da_dk: Denne farve bruges som tema for denne feriebolig i hele systemet. Hver feriebolig kan have en anden farve.
de_de: Diese Farbe wird im gesamten System für dieses Mietobjekt verwendet. Jedes Mietobjekt kann eine andere Farbe erhalten.
es_mx: Este color se utiliza para identificar esta vivienda de alquiler en todo el sistema. Cada vivienda de alquiler puede tener un color diferente.
fr_fr: Cette couleur est utilisée pour l'identité visuelle de cette location dans tout le système. Chaque location peut avoir une couleur différente.
it_it: Questo colore è usato per indicare questa casa vacanze in tutto il sistema. Ad ogni casa vacanze può essere associato un colore diverso.
nb_no: Denne fargen blir brukt som tema for ferieboligen over hele systemet. Hver feriebolig kan ha hver sin farge.
nl_nl: Deze kleur wordt gebruikt voor het thema van dit huurpand in het hele systeem. Elk huurpand kan een andere kleur hebben.
pt_br: Esta cor é usada para o tema deste imóvel em todo o sistema. Cada imóvel pode ter uma cor diferente.
pt_pt: Esta cor é usada para definir o tema desta propriedade para arrendamento em todo o sistema. Cada propriedade pode ter uma cor diferente.
sv_se: Den här färgen används för just det här hyresobjektet i hela systemet. Varje hyresobjekt kan ha olika färger.

# _VRBOInstructions_
source: If this rental is active on HomeAway or VRBO please provide it now.
da_dk: Hvis denne feriebolig er aktiv på HomeAway eller VRBO, bedes du oplyse det nu.
de_de: Wenn dieses Mietobjekt auf HomeAway oder VRBO aktiv ist, geben Sie es bitte jetzt an.
es_mx: Si esta vivienda de alquiler está activa en HomeAway o VRBO, indíquelo ahora.
fr_fr: Si cette location est active sur HomeAway ou VRBO, veuillez la fournir maintenant.
it_it: Se questa casa vacanze è attiva su HomeAway o VRBO, si prega di indicarlo ora.
nb_no: Hvis denne ferieboligen er aktiv på HomeAway eller VRBO, må du oppgi det nå.
nl_nl: Als deze accommodatie actief is op HomeAway of VRBO geef het dan nu in.
pt_br: Se este imóvel de alugle estiver ativo em HomeAway ou VRBO, favor fornecer agora.
pt_pt: Se esta propriedade para arrendamento está ativa no HomeAway ou VRBO indique-a agora.
sv_se: Vänligen ange här om det här hyresobjektet är aktivt på HomeAway eller VRBO.

source: Filters
da_dk: Filtre
de_de: Filter
es_mx: Filtros
fr_fr: Filtres
it_it: Filtri
nb_no: Filtre
pt_br: Filtros
pt_pt: Filtros
sv_se: Filter

# _NoInvoicesYetNotice_
source: Since your account isn't yet active there are no invoices to view. Once you've upgraded you'll be able to review your invoices here.
da_dk: Da din konto endnu ikke er aktiv, er der ingen fakturaer at vise. Når du er blevet opgraderet, vil du kunne gennemse dine fakturaer her.
de_de: Da Ihr Konto ist noch nicht aktiv ist, sind keine Rechnungen zu sehen. Sobald Sie das Upgrade ausgeführt haben, können Sie hier Ihre Rechnungen einsehen.
es_mx: Ya que su cuenta todavía no está activa no tiene facturas para ver. Una vez mejore su cuenta podrá revisar sus facturas aquí.
fr_fr: Etant donné que votre compte n'est pas encore actif, il n'y a pas de factures à afficher. Une fois que vous avez mis à niveau, vous serez en mesure de consulter vos factures ici.
it_it: Dal momento che il tuo account non è ancora attivo, non ci sono fatture da visualizzare. Una volta eseguito l'aggiornamento, si potranno esaminare le fatture qui.
nb_no: Siden kontoen din er ikke er aktiv ennå, er det ingen fakturaer å vise. Når du har oppgradert, vil du være i stand til å se gjennom fakturaene dine her.
nl_nl: Aangezien uw account nog niet actief is, zijn er geen facturen te bekijken. Zodra u een upgrade uit hebt gevoerd kunt u uw facturen hier bekijken.
pt_br: Como a sua conta ainda não está ativa, não há faturas para ver. Depois que tiver feito o upgrade, você poderá analisar suas faturas aqui.
pt_pt: Dado que a sua conta ainda não está ativa, não há faturas para ver. Logo que tenha feito o upgrade, poderá ver aqui as suas faturas.
sv_se: Eftersom ditt konto inte är aktivt än finns det inga fakturor att visa. När du uppgraderat ditt konto kommer du att kunna granska dina fakturor här.

# _NoInvoices_
source: No Invoices Yet
da_dk: Ingen fakturaer endnu
de_de: Noch keine Rechnungen
es_mx: No hay facturas
fr_fr: Pas de clients pour le moment !
it_it: Non ci sono ancora fatture
nb_no: Ingen fakturaer ennå
nl_nl: Nog geen facturen
pt_br: Nenhuma fatura ainda.
pt_pt: Ainda não há faturas
sv_se: Inga fakturor ännu

# _InstructionsHelpTitle_
source: Help guests to enjoy your place
da_dk: Hjælp gæsterne til at nyde dit sted
de_de: Helfen Sie Gästen, ihren Urlaub zu genießen
es_mx: Ayude a los huéspedes a disfrutar del lugar
fr_fr: Aider les clients à profiter de votre hébergement
it_it: Aiuta gli ospiti a vivere appieno la proprietà
nb_no: Gi gjestene hjelp til å nyte boligen din
nl_nl: Help de gasten te genieten van uw accommdatie
pt_br: Ajude os hóspedes a desfrutar do seu lugar
pt_pt: Ajude os hóspedes a desfrutar da sua casa
sv_se: Hjälp gästerna att trivas hos dig

# _InstructionsHelpSubtitle_
source: you can improve your guest's stay... just tell them how
da_dk: du kan forbedre din gæsts ophold ved at fortælle dem hvordan
de_de: Sie können den Aufenthalt Ihrer Gäste verbessern... sagen Sie ihnen nur wie
es_mx: puede mejorar la estancia de su huésped... sólo tiene que decirle cómo
fr_fr: vous pouvez améliorer le séjour de vos clients .. dites-leur juste comment
it_it: è possibile migliorare il soggiorno del vostro ospite.. basta dire in che modo
nb_no: du kan forbedre gjestenes opphold .. bare fortell dem hvordan
nl_nl: U kunt het verblijf van uw gasten verbeteren .. vertel hen gewoon hoe dat te doen
pt_br: Você pode melhorar ainda mais a permanência dos seus hóspedes... basta lhes dizer como
pt_pt: pode melhorar a estadia dos seus hóspedes... basta dizer-lhes como
sv_se: du kan göra dina gästers vistelse ännu bättre om du ger dem förslag på aktiviteter
