Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _NotContractSigned_
source: Contract Not Signed
da_dk: Kontrakten er ikke signeret
de_de: Vertrag nicht unterzeichnet
es_mx: Contrato no firmado
fr_fr: Contrat non signé
it_it: Contratto non firmato
nb_no: Kontrakten er ikke signert
nl_nl: Contract NIET getekend
pt_br: Contrato não assinado
pt_pt: Contrato não assinado
sv_se: Avtalet är inte undertecknat

# _ContractSignedDescription_
source: The contract for this reservation has been completed and signed.
da_dk: Kontrakten for denne reservation er blevet udfyldt og underskrevet.
de_de: Der Vertrag für diese Buchung wurde ausgefüllt und unterzeichnet.
es_mx: El contrato para esta reserva se ha completado y firmado.
fr_fr: Le contrat pour la réservation a été rempli et signé.
it_it: Il contratto per questa prenotazione è stato completato e firmato.
nb_no: Kontrakten for denne reservasjonen er fullført og signert.
nl_nl: Het contract voor deze reservering is ingevuld en ondertekend.
pt_br: O contrato para esta reserva foi preenchido e assinado.
pt_pt: O contrato para esta reserva foi preenchido e assinado.
sv_se: Avtalet för denna bokning har fyllts i och undertecknats.

# _CheckInDate_
source: the check-in date.
da_dk: datoen for indtjekning.
de_de: das Datum der Anreise.
es_mx: la fecha de entrada.
fr_fr: la date d'arrivée.
it_it: la data del check-in.
nb_no: innsjekkingsdato.
nl_nl: de datum van de check-in.
pt_br: a data de entrada
pt_pt: a data de check-in.
sv_se: incheckningsdatum.

# _CheckOutDate_
source: the check-out date.
da_dk: datoen for tjek-ud.
de_de: das Datum der Abreise.
es_mx: la fecha de salida.
fr_fr: la date de sortie.
it_it: la data del check-out.
nb_no: utsjekkingsdato.
nl_nl: de datum van de check-out.
pt_br: a data de saída.
pt_pt: a data de check-out.
sv_se: utcheckningsdatum.

# _ReservationsFirstNameComment_
source: this helps to create personalised notifications and invites
da_dk: dette hjælper med at oprette personlige meddelelser og invitationer
de_de: dies hilft bei der Erstellung persönlicher Benachrichtigungen und Einladungen
es_mx: esto ayuda a crear notificaciones e invitaciones personalizadas
fr_fr: Ceci permet de créer des notifications et des invitations personnalisées
it_it: ciò contribuisce a creare notifiche personalizzate e inviti
nb_no: dette bidrar til å skape personlige meldinger og invitasjoner
nl_nl: Dit helpt bij het creëren gepersonaliseerde meldingen en uitnodigingen
pt_br: isto ajuda a criar notificações e convites personalizados
pt_pt: isto ajuda a criar notificações personalizadas e convites
sv_se: detta bidrar till att skapa personliga meddelanden och inbjudningar

# _ReservationsLastNameComment_
source: this helps to create personalised notifications and invites
da_dk: dette hjælper med at oprette personlige meddelelser og invitationer
de_de: dies hilft bei der Erstellung persönlicher Benachrichtigungen und Einladungen
es_mx: esto ayuda a crear notificaciones e invitaciones personalizadas
fr_fr: Ceci permet de créer des notifications et des invitations personnalisées
it_it: ciò contribuisce a creare notifiche personalizzate e inviti
nb_no: dette bidrar til å skape personlige meldinger og invitasjoner
nl_nl: Dit helpt bij het creëren gepersonaliseerde meldingen en uitnodigingen
pt_br: isto ajuda a criar notificações e convites personalizados
pt_pt: isto ajuda a criar notificações personalizadas e convites
sv_se: detta bidrar till att skapa personliga meddelanden och inbjudningar

# _ReservationsEmailComment_
source: essential, this must be their genuine email address
da_dk: vigtigt, at dette er deres rigtige e-mail-adresse
de_de: entscheidend, dies muss die echte E-Mail-Adresse sein
es_mx: crucial, debe ser su dirección de correo electrónico real.
fr_fr: crucial, ce doit être leur vraie adresse email
it_it: importante, questo deve essere il vero indirizzo di posta elettronica
nb_no: viktig, dette må være deres faktiske e-postadresse
nl_nl: dit is belangrijk, het moet hun echte e-mailadres zijn
pt_br: fundamental; este deve ser o endereço do e-mail verdadeiro do hóspede
pt_pt: fundamental, isto terá de ser o e-mail real
sv_se: jätteviktigt, det måste vara deras riktiga e-postadress

# _ReservationsPassphraseComment_
source: the guest will need this to gain access to the system.
da_dk: gæsten får brug for dette for at få adgang til systemet.
de_de: der Gast benötigt dies, um Zugriff auf das System zu erhalten.
es_mx: el huésped necesitará esto para poder acceder al sistema.
fr_fr: le client aura besoin de cela pour accéder au système.
it_it: l'ospite avrà bisogno di questo per ottenere l'accesso al sistema.
nb_no: gjesten trenger dette for å få tilgang til systemet.
nl_nl: de gast zal dit nodig hebben om toegang te krijgen tot het systeem.
pt_br: o hóspede precisará disto para ter acesso ao sistema.
pt_pt: o hóspede precisará disto para ter acesso ao sistema.
sv_se: gästen behöver detta för att få tillgång till systemet.

# _SelectRental_
source: Select a Rental
da_dk: Vælg en feriebolig
de_de: Mietobjekt auswählen
es_mx: Seleccionar una vivienda de alquiler
fr_fr: Sélectionnez une location
it_it: Selezionare una casa vacanze
nb_no: Velg en feriebolig
nl_nl: Selecteer een accommodatie
pt_br: Selecionar um Imóvel de Aluguel
pt_pt: Selecione uma propriedada para arrendamento
sv_se: Välj hyresobjekt

source: Today
da_dk: I dag
de_de: Heute
es_mx: Hoy
fr_fr: Aujourd'hui
it_it: Oggi
nb_no: I dag
nl_nl: Vandaag
pt_br: Hoje
pt_pt: Hoje
sv_se: Idag

source: Calendar
da_dk: Kalender
de_de: Kalender
es_mx: Calendario
fr_fr: Calendrier
it_it: Calendario
nb_no: Kalender
nl_nl: Agenda
pt_br: Calendário
pt_pt: Calendário
sv_se: Kalender

# _CalendarHelpText_
source: View all of your reservations an a searchable calendar
da_dk: Se alle dine reservationer og en søgbar kalender
de_de: All Ihre Buchungen in einem durchsuchbaren Kalender anzeigen
es_mx: Vea todas sus reservas en un calendario de búsqueda
fr_fr: Voir toutes vos réservations dans un calendrier consultable
it_it: Mostra tutte le prenotazioni su un calendario consultabile
nb_no: Se alle reservasjonene dine i en søkbar kalender
nl_nl: Bekijk al uw reserveringen in één doorzoekbare agenda
pt_br: Veja todas as suas reservas em um calendário onde é possível fazer buscas
pt_pt: Ver todas as suas reservas num calendário pesquisável
sv_se: Visa alla dina bokningar i en sökbar kalender

# _CalendarPickMonth_
source: Select Month
da_dk: Vælg en måned
de_de: Monat wählen
es_mx: Elegir mes
fr_fr: Choisissez le mois
it_it: Scegli Mese
nb_no: Velg måned
nl_nl: Kies de Maand
pt_br: Escolha o mês
pt_pt: Escolha o mês
sv_se: Välj månad

# _CalendarResetMonth_
source: Reset To Current Month
da_dk: Nulstil til aktuel måned
de_de: Zum aktuellen Monat zurücksetzen
es_mx: Restablecer al mes actual
fr_fr: Réinitialiser le mois courant
it_it: Ripristina al mese corrente
nb_no: Tilbakestill til nåværende måned
nl_nl: De huidige maand opnieuw instellen
pt_br: Redefinindo para o mês atual
pt_pt: Redefinir para o mês atual
sv_se: Återställer till aktuell månad

source: List View
da_dk: Listevisning
de_de: Listenansicht
es_mx: Vista de la lista
fr_fr: Afficher la liste
it_it: Visualizza Elenco
nb_no: Listevisning
nl_nl: Lijst
pt_br: Ver Lista
pt_pt: Visão em lista
sv_se: Lista översikt

# _ListViewHelpText_
source: View all of your current and forthcoming reservations in one list
da_dk: Se alle dine nuværende og kommende reservationer i én liste
de_de: Alle aktuellen und bevorstehenden Buchungen in einer Liste anzeigen
es_mx: Vea todas sus reservas actuales y próximas en una sola lista
fr_fr: Voir toutes vos réservations actuelles et à venir dans une liste
it_it: Mostra tutte le prenotazioni attuali e future in una lista
nb_no: Se alle nåværende og kommende reservasjoner i én liste
nl_nl: Bekijk al uw huidige en toekomstige reservering in één lijst
pt_br: Veja todas as suas reservas atuais e futuras em uma lista
pt_pt: Ver todas as suas reservas atuais e futuras numa lista
sv_se: Se en översikt över alla dina nuvarande och kommande bokningar i en lista

# _MonthNames_
source: January,February,March,April,May,June,July,August,September,October,November,December
da_dk: Januar, februar, marts, april, maj, juni, juli, august, september, oktober, november, december
de_de: Januar, Februar, März, April, Mai, Juni, Juli, August, September, Oktober, November, Dezember
es_mx: Enero, febrero, marzo, abril, mayo, junio, julio, agosto, septiembre, octubre, noviembre, diciembre
fr_fr: janvier, février, mars, avril, mai, juin, juillet, août, septembre, octobre, novembre, décembre
it_it: gennaio, febbraio, marzo, aprile, maggio, giugno, luglio, agosto, settembre, ottobre, novembre, dicembre
nb_no: Januar, februar, mars, april, mai, juni, juli, august, september, oktober, november, desember
nl_nl: Januari, februari, maart, april, mei, juni, juli, augustus, september, oktober, november, december
pt_br: Janeiro,fevereiro,março,abril,maio,junho,julho,Agosto,Setembro,Outubro,Novembro,Dezembro
pt_pt: Janeiro, Fevereiro, Março, Abril, Maio, Junho, Julho, Agosto, Setembro, Outubro, Novembro, Dezembro
sv_se: januari, februari, mars, april, maj, juni, juli, augusti, september, oktober, november, december

# _MonthShortNames_
source: Jan,Feb,Mar,Apr,May,Jun,Jul,Aug,Sep,Oct,Nov,Dec
da_dk: Jan, feb, mar, apr, maj, jun, jul, aug, sep, okt, nov, dec
de_de: Jan, Feb, Mär, Apr, Mai, Jun, Jul, Aug, Sep, Okt, Nov, Dez
es_mx: Ene., feb., mar., abr., mayo, jun., jul., ago., sep., oct., nov., dic.
fr_fr: jan, fév, mars, avr, mai, juin, Juil, août, sept, oct, nove, déc
it_it: Gen, Feb, Mar, Apr, Mag, Giu, Lug, Ago, Set, Ott, Nov, Dic
nb_no: Jan, feb, mar, apr, mai, jun, jul, aug, sep, okt, nov, des
nl_nl: Jan, feb, mrt, apr, mei, juni, juli, aug, sept, okt, nov, dec
pt_br: Jan,Fev,Mar,Abr,Mai,Jun,Jul,Ago,Set,Out,Nov,Dez
pt_pt: Jan., Fev., Mar., Abr., Mai., Jun., Jul., Ago., Set., Out., Nov., Dez.
sv_se: jan, feb, mar, apr, maj, juni, juli, augusti, september, oktober, november, december

# _DayNames_
source: Sunday,Monday,Tuesday,Wednesday,Thursday,Friday,Saturday
da_dk: Søndag, mandag, tirsdag, onsdag, torsdag, fredag, lørdag
de_de: Sonntag, Montag, Dienstag, Mittwoch, Donnerstag, Freitag, Samstag
es_mx: Domingo, lunes, martes, miércoles, jueves, viernes, sábado
fr_fr: dimanche, lundi, mardi, mercredi, jeudi, vendredi, samedi
it_it: Domenica, Lunedi, Martedì, Mercoledì, Giovedi, Venerdì, Sabato
nb_no: Søndag, mandag, tirsdag, onsdag, torsdag, fredag, lørdag
nl_nl: Zondag, maandag, dinsdag, woensdag, donderdag, vrijdag, zaterdag
pt_br: Domingo,Segunda,Terça,Quarta,Quinta,Sexta,Sábado
pt_pt: Domingo, Segunda, Terça, Quarta, Quinta, Sexta, Sábado
sv_se: söndag, måndag, tisdag, onsdag, torsdag, fredag, lördag

# _DayShortNames_
source: Sun,Mon,Tue,Wed,Thu,Fri,Sat
da_dk: Søn, man, tirs, ons, tors, fre, lør
de_de: So, Mo, Di, Mi, Do, Fr, Sa
es_mx: Dom., lun., mar., miér., jue., vie., sáb.
fr_fr: dim, lun, mar, mer, jeu, ven, sam
it_it: Dom, Lun, Mar, Mer, Gio, Ven, Sab
nb_no: Søn, man, tir, ons, tor, fre, lør
nl_nl: Zon, ma, di, wo, do, vr, za
pt_br: Dom,Seg,Ter,Qua,Qui,Sex,Sáb
pt_pt: Dom., Seg., Ter., Qua., Qui., Sex., Sáb.
sv_se: sön, mån, tis, ons, tors, fre, lör

# _YesButton_
source: Yes
da_dk: Ja
de_de: Ja
es_mx: Sí
fr_fr: Oui
it_it: Sì
nb_no: Ja
nl_nl: Ja
pt_br: Sim
pt_pt: Sim
sv_se: Ja

# _NoButton_
source: No
da_dk: Nej
de_de: Nein
fr_fr: Aucun
nb_no: Nei
nl_nl: Geen
pt_br: Não
pt_pt: Não
sv_se: Nej

# _DeleteReservationConfirmText_
source: Are you sure want to delete the reservation for
da_dk: Er du sikker på, at du vil slette reservationen for
de_de: Möchten Sie die Buchung wirklich löschen für
es_mx: Seguro que desea eliminar la reserva para
fr_fr: Êtes-vous sûr de vouloir supprimer la réservation pour
it_it: Sei sicuro di voler cancellare la prenotazione per
nb_no: Er du sikker på at vil slette reservasjon for
nl_nl: Weet u zeker dat u deze reservering wilt verwijderen
pt_br: Tem certeza de que deseja excluir a reserva para
pt_pt: Tem a certeza de que deseja eliminar a reserva para
sv_se: Är du säker på att du vill ta bort bokningen av

# _DeleteConfirmText_
source: Are you sure want to delete
da_dk: Er du sikker på, at du vil slette
de_de: Möchten Sie dies wirklich löschen
es_mx: Seguro que desea eliminar
fr_fr: Êtes-vous sûr de vouloir supprimer
it_it: Sei sicuro di voler cancellare
nb_no: Er du sikker på at vil slette
nl_nl: Bent u zeker dat u wilt verwijderen?
pt_br: Tem certeza de que deseja excluir
pt_pt: Tem a certeza de que deseja eliminar
sv_se: Är du säker på att du vill radera

source: Delete Reservation
da_dk: Slet reservation
de_de: Buchung löschen
es_mx: Eliminar reserva
fr_fr: Supprimer la réservation
it_it: Cancella prenotazione
nb_no: Slett reservasjon
nl_nl: Verwijder reservering
pt_br: Excluir Reserva
pt_pt: Eliminar Reserva
sv_se: Radera bokning

# _FromText_
source: from
da_dk: fra
de_de: von
es_mx: de
fr_fr: à partir de
it_it: da
nb_no: fra
nl_nl: van
pt_br: de
pt_pt: de
sv_se: från

# _ToText_
source: to
da_dk: til
de_de: bis
es_mx: a
fr_fr: à
it_it: a
nb_no: til
nl_nl: aan
pt_br: a
pt_pt: a
sv_se: till

# _UnknownErrorText_
source: Something happened on the server side
da_dk: Der opstod en fejl på serveren
de_de: Etwas ist auf Seiten des Servers passiert
es_mx: Sucedió algo en el lado del servidor
fr_fr: Quelque chose s'est passé sur le côté serveur
it_it: Si è verificato un errore sul server
nb_no: Noe skjedde på serversiden
nl_nl: Er is iets gebeurd met de server
pt_br: Algo aconteceu no servidor
pt_pt: Aconteceu algo causado pelo servidor
sv_se: Någonting hände på serversidan

# _DeleteSuccessText_
source: Content was successfully deleted
da_dk: Indholdet blev slettet
de_de: Inhalt wurde erfolgreich gelöscht
es_mx: El contenido se eliminó correctamente
fr_fr: Le contenu a été supprimé avec succès
it_it: Il contenuto è stato cancellato con successo
nb_no: Innhold ble slettet
nl_nl: Inhoud werd succesvol verwijderd
pt_br: O conteúdo foi excluído com êxito
pt_pt: O conteúdo foi eliminado com sucesso
sv_se: Innehållet har sparats

# _RequiredToastrMessage_
source: Please fill all required fields
da_dk: Udfyld venligst alle de påkrævede felter
de_de: Bitte alle erforderlichen Felder ausfüllen
es_mx: Complete todos los campos obligatorios
fr_fr: Veuillez remplir tous les champs obligatoires
it_it: Si prega di compilare tutti i campi obbligatori
nb_no: Fyll ut alle obligatoriske felt
nl_nl: Vul alle verplichte velden in
pt_br: Por favor, preencha todos os campos obrigatórios
pt_pt: Por favor, preencha todos os campos obrigatórios
sv_se: Vänligen fyll i alla obligatoriska fält

# _DuplicateEmailMessage_
source: Email is already registered
da_dk: E-mail-adresse er allerede registreret
de_de: E-Mail ist bereits registriert
es_mx: El correo electrónico ya está registrado
fr_fr: L'email est déjà enregistré
it_it: L'email è già registrata
nb_no: E-postadressen er allerede registrert
nl_nl: E-mail is al geregistreerd
pt_br: O e-mail já está registrado
pt_pt: O e-mail já está registado
sv_se: E-postadressen är redan registrerad

# _RequiredToastrTitle_
source: Error
da_dk: Fejl
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nb_no: Feil
nl_nl: Fout
pt_br: Erro
pt_pt: Erro
sv_se: Fel

# _IncorrectLoginData_
source: The username or password you have entered is incorrect.
da_dk: Det brugernavn eller den adgangskode, som du har indtastet, er forkert.
de_de: Der eingegebene Benutzername oder das Passwort ist nicht korrekt.
es_mx: El nombre de usuario o la contraseña que ha introducido son incorrectas.
fr_fr: Le nom d'utilisateur ou le mot de passe que vous avez enbaseballincorrect.
it_it: Il nome utente o la password che hai inserito non sono corretti.
nb_no: Brukernavnet eller passordet du skrev inn er feil.
nl_nl: De gebruikersnaam of het wachtwoord dat u hebt ingevuld is onjuist
pt_br: O nome de usuário ou senha usado é incorreto
pt_pt: O nome de utilizador e a palavra-passe que introduziu estão incorretos.
sv_se: Du har angivit fel användarnamn eller lösenord.

# _SendEmailMessage_
source: E-mail was sent
da_dk: E-mailen blev sendt
de_de: E-Mail wurde gesendet
es_mx: Su correo electrónico ha sido enviado
fr_fr: L'e-mail a été envoyé
it_it: L'email è stata inviata
nb_no: E-posten ble sendt
nl_nl: E-mail is verstuurd
pt_br: O e-mail foi enviado
pt_pt: O e-mail foi enviado
sv_se: E-postmeddelande har skickats

# _IncorrectEmailMessage_
source: Incorrect e-mail
da_dk: Forkert e-mail-adresse
de_de: Falsche E-Mail-Adresse
es_mx: Correo electrónico incorrecto
fr_fr: Mauvais e-mail
it_it: Email non corretta
nb_no: Feil e-postadresse
nl_nl: Onjuiste e-mail
pt_br: E-mail incorreto
pt_pt: E-mail incorreto
sv_se: Fel e-postadress

# _NeedTermsAgreeError_
source: You must agree with the terms of service.
da_dk: Du skal acceptere servicevilkår.
de_de: Sie müssen den Nutzungsbedingungen zustimmen.
es_mx: Debe aceptar los términos de servicio
fr_fr: Vous devez accepter les conditions de service.
it_it: È necessario accettare le condizioni di servizio.
nb_no: Du må godta bruksvilkårene
nl_nl: U moet akkoord gaan met de voorwaarden van de dienstverlening.
pt_br: Você deve concordar com os termos de serviço.
pt_pt: Tem de concordar com os termos de serviço.
sv_se: Du måste godkänna tjänstens villkor.

# _OpenLabel_
source: Open
da_dk: Åbn
de_de: Öffnen
es_mx: Abrir
fr_fr: Ouvert
it_it: Apri
nb_no: Åpne
pt_br: Abrir
pt_pt: Abrir
sv_se: Öppen

# _MarkPayFull_
source: Mark as Paid In Full
da_dk: Markér som Betalt fuldt ud
de_de: In voller Höhe bezahlt markieren
es_mx: Marcar Pagado en totalidad
fr_fr: Marquer comme payé en intégralité
it_it: Segna Pagato Completamente
nb_no: Merk som fullt betalt
nl_nl: Markeer als volledig betaald
pt_br: Marcar Paga na Íntegra
pt_pt: Marcar como pago na íntegra
sv_se: Markera som betald i fullo.

# _MarkContractSigned_
source: Mark as Contract Signed
da_dk: Markér Kontrakt underskrevet
de_de: Vertrag unterzeichnet markieren
es_mx: Marcar Contrato firmado
fr_fr: Marquer le contrat comme signé
it_it: Segna Contratto Firmato
nb_no: Merk kontrakt som signert
nl_nl: Markeer contract als NIET getekend
pt_br: Marcar Contrato Assinado
pt_pt: Marcar contrato como assinado
sv_se: Markera att avtalet är undertecknat

# _MarkNotPayFull_
source: Mark as NOT Paid In Full
da_dk: Markér som IKKE betalt fuldt ud
de_de: NICHT in voller Höhe bezahlt markieren
es_mx: Marcar NO pagado en totalidad
fr_fr: Marquer comme NON payé en intégralité
it_it: Segna NON Pagato Completamente
nb_no: Merk som IKKE fullt betalt
nl_nl: Markeer als NIET volledig betaald
pt_br: Marcar NÃO foi Paga na Íntegra
pt_pt: Marcar como NÃO pago na íntegra
sv_se: Markera som INTE betald i fullo.

# _MarkContractNotSigned_
source: Mark as Contract NOT Signed
da_dk: Markér som Kontrakt IKKE underskrevet
de_de: Vertrag NICHT unterzeichnet markieren
es_mx: Marcar Contrato NO firmado
fr_fr: Marquer contract comme NON signé
it_it: Segna Contratto NON Firmato
nb_no: Mark kontrakt som IKKE signert
nl_nl: Markeer contract als NIET ondertekend
pt_br: Marcar Contrato NÃO foi Assinado
pt_pt: Marcar contrato como NÃO assinado
sv_se: Markera att avtalet INTE är undertecknat

# _RemoveLabel_
source: Remove
da_dk: Fjern
de_de: Entfernen
es_mx: Eliminar
fr_fr: Enlever
it_it: Rimuovi
nb_no: Fjern
nl_nl: Verwijderen
pt_br: Remover
pt_pt: Remover
sv_se: Radera

source: Contact Information
da_dk: Kontaktoplysninger
de_de: Kontaktinformationen
es_mx: Información de contacto
fr_fr: Coordonnées
it_it: Informazioni di Contatto
nb_no: Kontaktinformasjon
nl_nl: Contact Informatie
pt_br: Informação de contato do hóspede
pt_pt: Informações de contacto
sv_se: Kontaktuppgifter

# _PaymentInformation_
source: Account Information
da_dk: Kontooplysninger
de_de: Kontoinformationen
es_mx: Información de la cuenta
fr_fr: Informations sur le compte
it_it: Informazioni account
nb_no: Kontoinformasjon
nl_nl: Account Informatie
pt_br: Informação da Conta
pt_pt: Informações da conta
sv_se: Kontouppgifter

source: Invoices
da_dk: Fakturaer
de_de: Rechnungen
es_mx: Facturas
fr_fr: Factures
it_it: Fatture
nb_no: Fakturaer
nl_nl: Facturen
pt_br: Faturas
pt_pt: Faturas
sv_se: Fakturor

source: View PDF
da_dk: Vis PDF
de_de: PDF anzeigen
es_mx: Ver PDF
fr_fr: Voir le PDF
it_it: Visualizza PDF
nb_no: Vis PDF
nl_nl: Bekijk PDF
pt_br: Ver PDF
pt_pt: Ver PDF
sv_se: Se PDF

source: Billed For
da_dk: Faktureret for
de_de: Abrechnung für
es_mx: Facturado para
fr_fr: Facturés pour
it_it: Fatturato per
nb_no: Fakturert for
nl_nl: Gefactureerd voor
pt_br: Cobrado por
pt_pt: Faturado por
sv_se: Fakturerad

source: Notifications
da_dk: Meddelelser
de_de: Benachrichtigungen
es_mx: Notificaciones
it_it: Notifiche
nb_no: Varsler
nl_nl: Bekendmakingen Uitgeschakeld
pt_br: Notificações
pt_pt: Notificações
sv_se: Aviseringar

# _RentalContentSettings_
source: Rentals
da_dk: Ferieboliger
de_de: Mietobjekte
es_mx: Viviendas de alquiler
fr_fr: Locations
it_it: Case Vacanze
nb_no: Ferieboliger
nl_nl: Accommodaties
pt_br: Imóveis de Aluguel
pt_pt: Propriedades para arrendamento
sv_se: Hyresobjekt

# _SettingsRentalContentImport_
source: Import Content
da_dk: Importér indhold
de_de: Inhalt importieren
es_mx: Importar contenido
fr_fr: Importer contenu
it_it: ImportaContentuto
nb_no: Importer innhold
nl_nl: Importeer Inhoud
pt_br: Importar conteúdo
pt_pt: Importar conteúdo
sv_se: Importera innehåll

# _AddOnsAddOns_
source: Store / Add-Ons
da_dk: Butik/tilføjelser
de_de: Shop / Add-Ons
es_mx: Tienda / Complementos
fr_fr: Magasin / Add-Ons
it_it: Negozio / Aggiunte
nb_no: Lagre / tillegg
nl_nl: Winkel / Add-Ons
pt_br: Armazenar / Adições
pt_pt: Loja / Add-Ons
sv_se: Butik/tillägg

source: Activities
da_dk: Aktiviteter
de_de: Aktivitäten
es_mx: Actividades
fr_fr: Activités
it_it: Attività
nb_no: Aktiviteter
nl_nl: Activiteiten
pt_br: Atividades
pt_pt: Atividades
sv_se: Aktiviteter

source: Restaurants
da_dk: Restauranter
es_mx: Restaurantes
it_it: Ristoranti
nb_no: Restauranter
pt_br: Restaurantes
pt_pt: Restaurantes
sv_se: Restauranger

source: Directory
da_dk: Vejviser
de_de: Verzeichnis
es_mx: Directorio
fr_fr: Annuaire
it_it: Elenco
nb_no: Innholdsfortegnelse
nl_nl: Gids
pt_br: Diretório
pt_pt: Diretoria
sv_se: Katalog

source: Print
da_dk: Udskriv
de_de: Drucken
es_mx: Imprimir
fr_fr: Imprimer
it_it: Stampa
nb_no: Skriv ut
nl_nl: Afdrukken
pt_br: Imprimir
pt_pt: Imprimir
sv_se: Skriv ut

source: Purchased
da_dk: Købt
de_de: Gekauft
es_mx: Comprado
fr_fr: Acheté
it_it: Acquistato
nb_no: Kjøpt
nl_nl: Gekocht
pt_br: Itens comprados
pt_pt: Adquirido
sv_se: Inköpt

source: Marketing
da_dk: Markedsføring
nb_no: Markedsføring
sv_se: Marknadsföring

source: Auto Responders
da_dk: Auto respondenter
de_de: Auto-Responder
es_mx: Respuestas automáticas
fr_fr: Auto répondeurs
it_it: Risposte automatiche
nb_no: Automatiske svarere
nl_nl: Auto Beantwoorders
pt_br: Respostas Automáticas
pt_pt: Respostas automáticas
sv_se: Automatiska svar

source: Web Sites
da_dk: Websteder
es_mx: Sitios Web
fr_fr: Sites internet
it_it: Siti Web
nb_no: Nettsteder
pt_pt: Sites da Web
sv_se: Webbplatser

source: Other
da_dk: Andet
de_de: Andere
es_mx: Otro
fr_fr: Autre
it_it: Altro
nb_no: Annet
nl_nl: Ander
pt_br: Outros
pt_pt: Outro
sv_se: Övrigt

source: Housekeeping
da_dk: Rengøring
de_de: Haushalt
es_mx: Servicio de limpieza
fr_fr: Ménage
it_it: Servizio di Pulizia
nb_no: Rengjøring
nl_nl: Huishouding
pt_br: Limpeza
pt_pt: Serviço de limpeza
sv_se: Städning

source: Maintenance
da_dk: Vedligeholdelse
de_de: Wartung
es_mx: Mantenimiento
fr_fr: Entretien
it_it: Manutenzione
nb_no: Vedlikehold
nl_nl: Onderhoudsproblemen
pt_br: Manutenção
pt_pt: Manutenção
sv_se: Underhåll

source: Home Automation
da_dk: Hjemmeautomatisering
de_de: Hausautomatik
es_mx: Domótica
fr_fr: Domotique
it_it: Domotica
nb_no: Automatisering av hjem
nl_nl: Thuisautomatisering
pt_br: Automação da Casa
pt_pt: Automação doméstica
sv_se: Hemautomation
