Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SuccessPhotoUpdate_
source: Photo was updated successfully
da_dk: Foto blev opdateret
de_de: Foto wurde erfolgreich aktualisiert
es_mx: La foto se actualizó correctamente
fr_fr: La photo a été correctement mise à jour
it_it: La foto è stata aggiornata correttamente
nb_no: Bilde ble oppdatert
nl_nl: Foto werd met succes bijgewerkt!
pt_br: A foto foi atualizada com êxito
pt_pt: A foto foi atualizada com sucesso!
sv_se: Bilden har uppdaterats

# _SuccessPhotoAdd_
source: Photo was added successfully!
da_dk: Foto blev tilføjet!
de_de: Foto wurde erfolgreich hinzugefügt!
es_mx: ¡La foto se añadió correctamente!
fr_fr: La photo a été ajoutée avec succès !
it_it: La foto è stata aggiunta con successo!
nb_no: Bilde ble lagt til!
nl_nl: Foto werd met succes toegevoegd!
pt_br: A foto foi adicionada com êxito!
pt_pt: A foto foi adicionada com sucesso!
sv_se: Bilden har uppdaterats!

# _ContentBlankMessage_
source: Please complete at least one set of content for this item. Not saved.
da_dk: Udfyld venligst mindst et indholdssæt for dette punkt. Ikke gemt.
de_de: Bitte füllen Sie mindestens einen Teil des Inhalts für dieses Element aus. Nicht gespeichert.
es_mx: Complete al menos un contenido para este elemento. No guardado.
fr_fr: Veuillez remplir au moins une série de contenu de cet ouvrage. Pas enregistré.
it_it: Si prega di compilare almeno una serie di contenuti per questo articolo. Non salvato.
nb_no: Fyll ut minst ett innholdssett for dette elementet. Ikke lagret.
nl_nl: Vul ten minste één set van inhoud in voor dit item. Niet opgeslagen.
pt_br: Por favor, preencha pelo menos um conjunto de conteúdo para este item. Não salvou.
pt_pt: Por favor, preencha pelo menos um conjunto de conteúdos para este elemento. Não foi guardado.
sv_se: Fyll i minst ett fält under den här punkten. Inte sparat.

# _SuccessContentDelete_
source: Content was successfully deleted
da_dk: Indholdet blev slettet
de_de: Inhalt wurde erfolgreich gelöscht
es_mx: El contenido se eliminó correctamente
fr_fr: Le contenu a été supprimé avec succès
it_it: Il contenuto è stato cancellato con successo
nb_no: Innhold ble slettet
nl_nl: Inhoud werd succesvol verwijderd
pt_br: O conteúdo foi excluído com sucesso
pt_pt: O conteúdo foi eliminado com sucesso
sv_se: Innehållet har sparats

# _ContactInfo_
source: Contact Information
da_dk: Kontaktoplysninger
de_de: Kontaktinformationen
es_mx: Información de contacto
fr_fr: Coordonnées
it_it: Informazioni di Contatto
nb_no: Kontaktinformasjon
nl_nl: Contact Informatie
pt_br: Nome e informação de contato
pt_pt: Informação de contacto
sv_se: Kontaktuppgifter

source: Mobile Phone Number
da_dk: Mobilnummer
de_de: Handynummer
es_mx: Número de celular
fr_fr: Numéro de téléphone portable
it_it: Numero di cellulare
nb_no: Mobiltelefonnummer
nl_nl: Mobiel telefoonnummer
pt_br: Número do Celular
pt_pt: Número de telemóvel
sv_se: Mobilnummer

source: Email Address
da_dk: E-mail-adresse
de_de: E-Mail-Adresse
es_mx: Dirección de correo electrónico
fr_fr: Adresse e-mail
it_it: Indirizzo e-mail
nb_no: E-postadresse
nl_nl: E-mail Adres
pt_br: Endereço de E-mail
pt_pt: Endereço de e-mail
sv_se: E-postadress

source: Contact Mobile Phone Number
da_dk: Kontakt mobilnummer
de_de: Kontakt Handynummer
es_mx: Número de celular de contacto
fr_fr: Numéro de contact de téléphone mobile
it_it: Contatto Numero di cellulare
nb_no: Kontaktmobiltelefonnummer
nl_nl: Contact Mobiel telefoonnummer
pt_br: Número do Celular de Contato
pt_pt: Número de telemóvel de contacto
sv_se: Mobilnummer till kontaktperson

source: Contact Email Address
da_dk: Kontakt e-mail-adresse
de_de: Kontakt E-Mail-Adresse
es_mx: Dirección de correo electrónico de contacto
fr_fr: Adresse email de contact
it_it: Contatto Indirizzo email
nb_no: Kontakt-e-postadresse
nl_nl: e-mailadres
pt_br: Endereço de E-mail de Contato
pt_pt: E-mail de contacto
sv_se: E-postadress till kontaktperson

source: Allow SMS
da_dk: Tillad sms
de_de: SMS zulassen
es_mx: Permitir SMS
fr_fr: Autoriser les SMS
it_it: Consenti SMS
nb_no: Tillat SMS
nl_nl: SMS toestaan
pt_br: Permitir SMS
pt_pt: Permitir SMS
sv_se: Tillåt SMS

source: Contact Web Address
da_dk: Kontakt-webadresse
de_de: Kontakt Web-Adresse
es_mx: Dirección de web de contacto
fr_fr: Contactez l'adresse internet
it_it: Contatto Indirizzo Web
nb_no: Kontakt-nettadresse
nl_nl: Contact Web Adres
pt_br: Endereço do web de contato
pt_pt: Endereço Web de contacto
sv_se: Kontakts webbadress

source: Account Information
da_dk: Kontooplysninger
de_de: Kontoinformationen
es_mx: Información de la cuenta
fr_fr: Informations sur le compte
it_it: Informazioni account
nb_no: Kontoinformasjon
nl_nl: Account Informatie
pt_br: Informação da Conta
pt_pt: Informações da conta
sv_se: Kontouppgifter

# _YourAccountInformation_
source: How We Will Contact You
da_dk: Hvordan vi vil kontakte dig
de_de: Wie wir Sie kontaktieren
es_mx: Cómo nos comunicaremos con usted
fr_fr: Comment nous vous contacterons
it_it: Come ti contatteremo
nb_no: Hvordan vi kontakter deg
nl_nl: Hoe wij u zullen contacteren
pt_br: Como entramos em contato com você
pt_pt: Como entraremos em contacto consigo
sv_se: Hur vi får kontakt med dig

source: Guest Contact Information
da_dk: Gæstens kontaktoplysninger
de_de: Kontaktinformationen Gast
es_mx: Información de contacto del huésped
fr_fr: Client Coordonnées
it_it: Informazioni di contatto dell'Ospite
nb_no: Gjestens kontaktinformasjon
nl_nl: Gast Contact Informatie
pt_br: Informação de contato do hóspede
pt_pt: Informação de contacto do hóspede
sv_se: Kontaktuppgifter för gäster

# _FirstNameComment_
source: this is required... even Bono has one.
da_dk: dette er påkrævet.
de_de: dies ist erforderlich... selbst Bono hat eine.
es_mx: esto es obligatorio ... incluso Bono tiene uno.
fr_fr: c'est obligatoire ... même Bono en a un.
it_it: Questo è obbligatorio... anche Bono ne ha uno.
nb_no: dette er påkrevd ... til og med Sputnik har det.
nl_nl: dit is nodig ... zelfs Bono heeft er een.
pt_br: isto é obrigatório... até o Bono tem um.
pt_pt: isto é necessário... até o Bono tem um.
sv_se: detta är obligatoriskt... till och med Bono har en.

# _LastNameComment_
source: this is required too... the name that goes on your football top
da_dk: dette er også påkrævet
de_de: dies ist ebenfalls erforderlich... der Name, der auf Ihrem Trikot stehen würde
es_mx: esto también es obligatorio... el nombre que está en su camiseta de fútbol
fr_fr: c'est obligatoire... le nom qui va sur votre maillot de baseball
it_it: anche questo è obbligatorio..il nome che compare sulla tua maglia da baseball
nb_no: dette er også påkrevd.. navnet som står på fotballtrøyen din
nl_nl: Dit is ook nodig..de naam die op uw T-shirt staat
pt_br: isto também é obrigatório... o nome que carrega na sua camisa do time de baseball (ou futebol)
pt_pt: isto também é necessário... é o nome que tem impresso na sua camisola de futebol
sv_se: detta är också obligatoriskt... det är namnet som står på din namnskylt

# _PhoneNumberComment_
source: needs to be in a valid phone number format
da_dk: skal være i et gyldigt telefonnummerformat
de_de: muss einem gültigen Telefonnummernformat entsprechen
es_mx: necesita estar en un formato de número de teléfono válido
fr_fr: doit être dans un format de numéro de téléphone valide
it_it: deve essere in un formato valido del numero di telefono
nb_no: må være i et gyldig telefonnummerformat
nl_nl: dient in een geldig telefoonnummer formaat te zijn
pt_br: precisa estar em um formato de número de telefone válido
pt_pt: tem de estar num formato de número de telefone válido
sv_se: måste vara i ett giltigt telefonnummerformat

# _EmailAddressComment_
source: your email address, this is read-only - sorry.
da_dk: din e-mail-adresse, dette er desværre skrivebeskyttet.
de_de: Ihre E-Mail-Adresse - sie kann leider nur gelesen werden.
es_mx: su dirección de correo electrónico, es solo de lectura, lo sentimos.
fr_fr: votre adresse e-mail, c'est en lecture seulement - désolé.
it_it: il tuo indirizzo email, questo è di sola lettura - ci dispiace.
nb_no: e-postadressen din, dette er skrivebeskyttet - beklager.
nl_nl: uw e-mailadres, dit is alleen-lezen - sorry.
pt_br: seu endereço de e-mail. Isto é apenas leitura – desculpe.
pt_pt: o seu endereço de e-mail, e é somente de leitura - desculpe.
sv_se: skriv in din e-postadress, det här fältet är skrivskyddat, tyvärr.

# _ContactEmailAddressComment_
source: the address for your guests to use to email you, feel free to provide multiple addresses, using a semi-colon in between.
da_dk: hvordan dine gæster vil e-maile dig; du er velkommen til at have flere og bruge et semikolon til at holde dem adskilt.
de_de: darüber können Ihre Gäste Sie per E-Mail erreichen - geben Sie ruhig mehrere an und setzen Sie jeweils ein Semikolon dazwischen.
es_mx: a dónde le escribirán sus huéspedes, puede tener múltiples direcciones de correo y use un punto y coma entre ellas.
fr_fr: comment vos clients vous contacteront par email, n'hésitez pas à en fournir plusieurs et utilisez un point-virgule entre les deux.
it_it: come i vostri ospiti vi invieranno email, sentitevi liberi di inserirne più di uno e utilizzate un punto e virgola tra l'uno e l'altro.
nb_no: måten gjestene dine vil sende deg e-poster, bruk gjerne flere og skill dem med semikolon.
nl_nl: hoe uw gasten u zullen mailen, gebruik er gerust verschillende en gebruik een puntkomma ertussen.
pt_br: como seus hóspedes vão mandar e-mails para você. Fique à vontade para ter vários, mas use ponto e vírgula entre eles.
pt_pt: como os seus hóspedes lhe escreverão e-mails; pode usar vários e só terá de separá-los com um ponto e vírgula.
sv_se: e-postadressen som dina gäster kan kontakta dig på, du kan även ha flera olika adresser, men använd semikolon emellan.

# _ContactPhoneNumberComment_
source: the phone number that your guests will use to contact you
da_dk: det telefonnummer, som dine gæster vil bruge til at komme i kontakt med dig
de_de: die Telefonnummer, über die Ihre Gäste Sie erreichen können
es_mx: el número de teléfono que sus huéspedes usarán para comunicarse con usted
fr_fr: le numéro de téléphone de vos clients sera utilisé pour vous contacter
it_it: il numero di telefono che i vostri ospiti useranno per contattarvi
nb_no: telefonnummeret gjestene bruker for å få tak i deg
nl_nl: het telefoonnummer dat uw gasten zullen gebruiken om u te pakken te krijgen
pt_br: o número de telefone que seus hóspedes usarão para falar com você
pt_pt: o número de telefone que os seus hóspedes irão usar para falar consigo
sv_se: telefonnumret dina gäster kommer att använda för att få tag på dig

# _AllowSMSComment_
source: does your phone have an SMS plan? If so... you may want your guests to contact you that way...
da_dk: har din telefon en sms-plan? Så ønsker du måske, at dine gæster kontakter dig på den måde...
de_de: haben Sie einen Vertrag mit kostenlosen SMS? Falls ja, können Sie Ihre Gäste bitten, auf diese Weise mit Ihnen in Kontakt zu treten...
es_mx: ¿tiene su celular una tarifa de SMS? En caso afirmativo... puede que quiera que sus huéspedes le contacten de esta manera...
fr_fr: votre téléphone a-t-il un plan SMS ? Si c'est le cas ... vous voulez peut-être que vos clients vous contactent de cette façon ...
it_it: il tuo telefono dispone di un piano SMS? In questo caso... forse desideri che i tuoi ospiti ti contattino in quel modo ...
nb_no: har telefonen din en SMS-plan? I så fall foretrekker du kanskje at gjestene dine kontakter deg på den måten ...
nl_nl: heeft uw telefoon een sms-plan? Als dat zo is ... wilt u misschien wel dat uw klanten u op die manier contacteren ...
pt_br: o seu celular tem um plano de SMS? Se tiver, você pode preferir que seus hóspedes entrem em contato com você dessa forma...
pt_pt: o seu telefone tem um plano de SMS? Se assim for... poderá querer que os seus hóspedes o contactem por essa via...
sv_se: kan du skicka/ta emot SMS på din telefon? Om så är fallet, kanske du vill att dina gäster att kontakta dig på det sättet ...

# _ContactWebAddressComment_
source: if you have a website, enter the full url here...
da_dk: hvis du har en hjemmeside, skal du oplyse den fulde webadresse her...
de_de: Wenn Sie eine Website haben, geben Sie hier die vollständige URL an...
es_mx: si tiene un sitio web, ponga aquí la url completa...
fr_fr: si vous avez un site web, inscrivez l'url complète ici ...
it_it: se si dispone di un sito web, inserire l'URL completo qui...
nb_no: Hvis du har en nettside, kan du legge inn fullstendig URL-adresse her ...
nl_nl: Als u een website hebt, plaats dan hier de volledige url ...
pt_br: Se você tem um site, coloque a URL completa aqui...
pt_pt: Se tem um site, coloque o URL completo aqui...
sv_se: om du har en webbplats, ange hela adressen här...

# _InvalidForm_
source: Form is invalid.
da_dk: Formatet er ugyldigt.
de_de: Form ist ungültig.
es_mx: La forma no es válida.
fr_fr: Le formulaire n'est pas valide.
it_it: Forma non valida.
nb_no: Formatet er ugyldig.
nl_nl: Formaat ongeldig
pt_br: Forma inválida.
pt_pt: O formulário é inválido.
sv_se: Felaktigt format.

source: Invalid value
da_dk: Ugyldig værdi
de_de: Ungültiger Wert
es_mx: El valor no es válido
fr_fr: Valeur non valide
it_it: Valore non valido
nb_no: Ugyldig verdi
nl_nl: Ongeldige waarde
pt_br: Valor inválido.
pt_pt: Valor inválido
sv_se: Felaktigt värde

# _InvalidUrlValue_
source: url must start with http:// or https://
da_dk: Webadressen skal starte med http: // eller https: //
de_de: URL muss mit http:// oder https:// beginnen
es_mx: la url debe comenzar con http:// o https://
fr_fr: L'URL doit commencer par http: // ou https: //
it_it: L'URL deve iniziare con http:// o https://
nb_no: url-adresse må starte med http:// eller https://
nl_nl: Url moet starten met http:// of https://
pt_br: URL deve começar com http:// ou https://
pt_pt: O URL deve começar por http:// ou https://
sv_se: adressen måste börja med http:// eller https://

# _RequiredField_
source: Field is required
da_dk: Felt er påkrævet
de_de: Feld ist erforderlich
es_mx: El campo es obligatorio.
fr_fr: Le champ est obligatoire
it_it: il Campo è obbligatorio
nb_no: Feltet er påkrevd
nl_nl: Veld is vereist
pt_br: Campo obrigatório.
pt_pt: Este campo é obrigatório
sv_se: Fält måste fyllas i

# _TooLengthValue_
source: Value is too long
da_dk: Værdien er for lang
de_de: Wert ist zu lang
es_mx: El valor es demasiado largo
fr_fr: La valeur est trop longue
it_it: Il valore è troppo lungo
nb_no: Verdien er for lang
nl_nl: Waarde is te lang
pt_br: O valor é muito longo
pt_pt: O valor é muito longo
sv_se: Värdet är för långt

# _NewReservation_
source: New Guest Reservation
da_dk: Ny gæstereservation
de_de: Neue Buchung Gast
es_mx: Nueva reserva de huésped
fr_fr: Réservation du nouveau client
it_it: Prenotazione Nuovo Ospite
nb_no: Reservasjon for ny gjest
nl_nl: Nieuwe Gast Reservering
pt_br: Reserva de Hóspede Novo
pt_pt: Nova reserva de hóspede
sv_se: Ny gästbokning

source: New Owner Reservation
da_dk: Ny ejerreservation
de_de: Neue Buchung Vermieter
es_mx: Nueva reserva de propietario
fr_fr: Réservation du nouveau propriétaire
it_it: Prenotazione Nuovo proprietario
nb_no: Reservasjon for ny eier
nl_nl: Nieuwe eigenaar Reservering
pt_br: Reserva de Novo Proprietário
pt_pt: Novo reserva de proprietário
sv_se: Ny ägarbokning

source: New Guest Reservation
da_dk: Ny gæstereservation
de_de: Neue Buchung Gast
es_mx: Nueva reserva de huésped
fr_fr: Réservation du nouveau client
it_it: Prenotazione Nuovo Ospite
nb_no: Reservasjon for ny gjest
nl_nl: Nieuwe Gast Reservering
pt_br: Reserva de Hóspede Novo
pt_pt: Nova reserva de hóspede
sv_se: Ny gästbokning

# _OwnerReservationHelp_
source: We have filled-in your name and email address for you. Just select the rental and dates of the stay!
da_dk: Vi har udfyldt dit navn og e-mail-adresse for dig. Du skal bare vælge feriebolig og rejsedatoer!
de_de: Wir haben Ihren Namen und Ihre E-Mail-Adresse für Sie eingetragen. Wählen Sie einfach Mietobjekt und Reisedaten aus!
es_mx: Hemos completado su nombre y dirección de correo electrónico por usted. ¡Sólo tiene que seleccionar las fechas del alquiler y del viaje!
fr_fr: Nous avons rempli votre nom et votre adresse e-mail pour vous. Il suffit de sélectionner les dates de location et de voyage !
it_it: Abbiamo compilato il tuo nome e indirizzo email. Basta selezionare le date di soggiorno e di viaggio!
nb_no: Vi har fylt inn navnet og e-postadressen for deg. Du trenger bare å velge feriebolig og reiseopplysninger!
nl_nl: Wij hebben uw naam en e-mailadres voor u ingevuld. Selecteer gewoon verhuur en reisdata!
pt_br: Preenchemos seu nome e e-mail para você. Basta selecionar o imóvel e as datas da viagem!
pt_pt: Preenchemos por si o seu nome e e-mail. Basta selecionar a propriedade para arrendamento e as datas do aluguer!
sv_se: Vi har fyllt i ditt namn och e-postadress åt dig. Välj bara hyresobjekt och resdatum!

# _NewReservationHelp_
source: Add a new reservation to any rental in your system.
da_dk: Tilføj en ny reservation for en feriebolig i dit system.
de_de: Fügen Sie neue Buchungen für Mietobjekte in Ihrem System hinzu.
es_mx: Añada una nueva reserva en cualquier vivienda de alquiles en su sistema.
fr_fr: Ajouter une nouvelle réservation à n'importe quelle location de votre système.
it_it: Aggiungi una nuova prenotazione per qualsiasi casa vacanze nel tuo sistema.
nb_no: Legg til en ny reservasjon for hvilken som helst feriebolig i systemet ditt.
nl_nl: Voeg een nieuwe reservering aan elk verhuurpand toe in uw systeem.
pt_br: Adicione uma nova reserva a qualquer imóvel no seu sistema.
pt_pt: Adicionar uma nova reserva a qualquer propriedade para arrendamento no seu sistema.
sv_se: Lägg till en ny bokning av något av dina hyresobjekt.

# _OwnerReservationName_
source: Owner
da_dk: Ejer
de_de: Vermieter
es_mx: Propietario
fr_fr: Propriétaire
it_it: Proprietario
nb_no: Eier
nl_nl: Eigenaar
pt_br: Proprietário
pt_pt: Proprietário
sv_se: Ägare

source: Edit Reservation
da_dk: Rediger reservation
de_de: Buchung bearbeiten
es_mx: Editar reserva
fr_fr: Modifier réservation
it_it: Modifica Prenotazione
nb_no: Rediger reservasjon
nl_nl: Reservering bewerken...
pt_br: Editar Reserva
pt_pt: Editar reserva
sv_se: Redigera reservation

source: Rental
da_dk: Feriebolig
de_de: Mietobjekt
es_mx: Vivienda de alquiler
fr_fr: Location
it_it: casa vacanze
nb_no: Feriebolig
nl_nl: Huur
pt_br: Imóvel de aluguel
pt_pt: Propriedade para arrendamento
sv_se: Hyresobjekt

source: Arrival Date
da_dk: Ankomstdato
de_de: Anreisedatum
es_mx: Fecha de llegada
fr_fr: Date d'arrivée
it_it: Data di arrivo
nb_no: Ankomstdato
nl_nl: Aankomst datum
pt_br: Data de Chegada
pt_pt: Data de chegada
sv_se: Ankomstdatum

source: Departure Date
da_dk: Afrejsedato
de_de: Abreisedatum
es_mx: Fecha de salida
fr_fr: Date de départ
it_it: Data di partenza
nb_no: Avreisedato
nl_nl: Check-in datum
pt_br: Data de Saída
pt_pt: Data de partida
sv_se: Avresedatum

source: Passphrase
da_dk: Adgangssætning
es_mx: Frase de contraseña
fr_fr: Phrase de passe
it_it: Frase d'accesso
nb_no: Passord
nl_nl: Wachtwoordzin
pt_br: Frase senha
pt_pt: Frase-chave
sv_se: Lösenordsfras

source: Generate
da_dk: Generér
de_de: Generieren
es_mx: Generar
fr_fr: Générer
it_it: Generare
nb_no: Generer
nl_nl: Genereer
pt_br: Criar
pt_pt: Gerar
sv_se: Generera

source: Phone
da_dk: Telefon
de_de: Telefon
es_mx: Teléfono
fr_fr: Téléphone
it_it: Telefono
nb_no: Telefon
nl_nl: Telefoon
pt_br: Telefone
pt_pt: Telefone
sv_se: Telefon

source: Statuses
da_dk: Statusser
de_de: Status
es_mx: Estados
fr_fr: Statuts
it_it: Stati
nb_no: Statuser
nl_nl: Statussen
pt_br: Status
pt_pt: Estados
sv_se: Statusar

source: Door Code
da_dk: Dørkode
de_de: Tür-Code
es_mx: Código de puerta
fr_fr: Digicode
it_it: Codice Porta:
nb_no: Dørkode
nl_nl: Deurcode
pt_br: Código da Porta
pt_pt: Código da porta
sv_se: Portkod

source: Communication Options
da_dk: Indstillinger for kommunikation
de_de: Kommunikationsmöglichkeiten
es_mx: Opciones de comunicación
fr_fr: Options de communication
it_it: Metodi di comunicazione
nb_no: Kommunikasjonsmuligheter
nl_nl: Communicatie opties
pt_br: Opções de Comunicação
pt_pt: Opções de comunicação
sv_se: Alternativ för kommunikation

# _SourceSystemOptions_
source: External System Options
da_dk: Indstillinger for eksternt system
de_de: Externe Systemoptionen
es_mx: Opciones de sistemas externos
fr_fr: Options du système extérieur
it_it: Opzioni di sistema esterno
nb_no: Eksterne systemvalg
nl_nl: Externe Systeem Opties
pt_br: Opções de Sistema Externo
pt_pt: Opções do sistema externo
sv_se: Alternativ för externa system

# _IgnoreSourceSystemChanges_
source: Ignore Changes From HomeAway if this Was Synched
da_dk: Ignorér ændringer fra HomeAway, hvis dette var synkroniseret
de_de: Änderungen von HomeAway ignorieren, wenn dies synchronisiert wurde
es_mx: Ignorar los cambios de HomeAway si esto estaba sincronizado
fr_fr: Ignorer les modifications de HomeAway si cela a été synchronisé
it_it: Ignora modifiche da HomeAway se questo era sincronizzato
nb_no: Ignorer endringer fra HomeAway hvis dette ble synkronisert
nl_nl: Negeer veranderingen van Homeaway als dit werd gesynchroniseerd
pt_br: Ignorar Alterações do HomeAway se isto foi sincronizado
pt_pt: Ignorar alterações do HomeAway se isto foi sincronizado
sv_se: Ignorera ändringar från HomeAway om detta var synkroniserat

source: Notifications Disabled
da_dk: Meddelelser deaktiveret
de_de: Benachrichtigungen deaktiviert
es_mx: Notificaciones deshabilitadas
fr_fr: Les notifications sont désactivées
it_it: Notifiche Disabilitate
nb_no: Påminnelser deaktivert
nl_nl: Bekendmakingen Uitgeschakeld
pt_br: Notificações Desativadas
pt_pt: Notificações desativadas
sv_se: Aviseringar är inaktiverade

source: Email Guest
da_dk: Send e-mail til gæsten
de_de: E-Mail Gast
es_mx: Enviar correo electrónico al huésped
fr_fr: Email du client
it_it: Invia un'email all'Ospite
nb_no: Gjestens e-postadresse
nl_nl: E-mailadres
pt_br: E-mail o Hóspede
pt_pt: E-mail do hóspede
sv_se: Skicka e-postmeddelande till gäst

source: Save Changes
da_dk: Gem ændringer
de_de: Änderungen speichern
es_mx: Guardar cambios
fr_fr: Enregistrer les modifications
it_it: Salva modifiche
nb_no: Lagre endringer
nl_nl: wijzigingen bewaren
pt_br: Salvar Mudanças
pt_pt: Guardar alterações
sv_se: Spara ändringar

source: Paid In Full
da_dk: Betalt fuldt ud
de_de: In voller Höhe bezahlt
es_mx: Pagado en totalidad
fr_fr: Payé en intégralité
it_it: Pagato completamente
nb_no: Fullt betalt
nl_nl: Volledig betaald
pt_br: Pago na Íntegra
pt_pt: Pago na totalidade
sv_se: Betalt i fullo

source: Not Paid In Full
da_dk: Ikke betalt fuldt ud
de_de: Nicht in voller Höhe bezahlt
es_mx: No pagado en totalidad
fr_fr: Non payé en intégralité
it_it: Non pagato completamente
nb_no: Ikke fullt betalt
nl_nl: Niet volledig betaald
pt_br: Não foi pago na íntegra
pt_pt: Não pago na totalidade
sv_se: Inte betalt i fullo

# _PaidInFullDescription_
source: This reservation has been paid in full.
da_dk: Denne reservation er betalt fuldt ud.
de_de: Diese Buchung wurde in voller Höhe bezahlt.
es_mx: Esta reserva ha sido pagada en totalidad.
fr_fr: Cette réservation a été intégralement payée.
it_it: Questa prenotazione è stata pagata completamente.
nb_no: Denne reservasjonen er betalt i sin helhet.
nl_nl: De reservering is helemaal betaald
pt_br: Esta reserva foi paga na íntegra
pt_pt: Esta reserva foi paga na íntegra.
sv_se: Denna reservation är betald i fullo.

source: Contract Signed
da_dk: Kontrakt er underskrevet
de_de: Vertrag unterzeichnet
es_mx: Contrato firmado
fr_fr: Contrat signé
it_it: Contratto firmato
nb_no: Kontrakten er signert
nl_nl: Contract getekend
pt_br: Contrato Assinado
pt_pt: Contrato assinado
sv_se: Avtalet är undertecknat
