Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _FirstTimeThankText_
source: After their stay, your guests are sent a "Thank you" email. Personalise the existing message with your own voice. You can encourage them to write a review, ask if they have any feedback or if they want to book next year’s stay in advance. If you prefer to send your email through a different system, you can turn off this email in the "Settings" menu.
da_dk: Efter deres ophold vil dine gæster modtage en takkemeddelelse. Gør den eksisterende meddelelse så personlig og venlig som mulig. Du kan opfordre dem til at skrive en anmeldelse og spørge, om de har feedback eller om de ønsker at reservere næste års ophold på forhånd. Hvis du foretrækker at sende din e-mail via et andet system, kan du slå denne e-mail-meddelelse fra i menuen "Indstillinger".
de_de: Nach ihrem Aufenthalt erhalten Ihre Gäste ein Danknachricht. Personalisieren Sie die vorhandene Nachricht mit Ihrer eigenen Stimme. Sie können sie ermuntern, eine Bewertung zu schreiben, fragen, ob sie Feedback haben, oder ob sie ihren Aufenthalt für das nächste Jahr im Voraus buchen wollen. Wenn Sie Ihre E-Mails lieber über ein anderes System senden möchten, können Sie diese E-Mail im Menü "Einstellungen" deaktivieren.
es_mx: Después de la estancia, sus huéspedes reciben un correo electrónico de "Agradecimiento". Personalice el mensaje existente para hacerlo suyo. Puede alentarles a escribir una opinión, preguntarles si tienen comentarios o si desea reservar la estancia del próximo año. Si prefiere enviar un correo electrónico a través de otro sistema, puede deshabilitar este correo electrónico en el menú "Configuración".
fr_fr: Après leur séjour, vos clients reçoivent un mail de remerciement. Personnalisez le message existant avec votre propre voix. Vous pouvez les encourager à donner leur avis, demander s'ils ont des commentaires ou s'ils veulent réserver le séjour de l'année prochaine à l'avance. Si vous préférez envoyer votre mail via un autre système, vous pouvez désactiver ce mail dans le menu « Paramètres ».
it_it: Dopo aver soggiornato, i vostri ospiti riceveranno un'email di "ringraziamento". Personalizza il messaggio esistente con la tua voce. Puoi incoraggiarli a scrivere una recensione, chiedere se hanno qualche feedback o se vogliono prenotare la permanenza del prossimo anno in anticipo. Se si preferisce inviare un'email attraverso un sistema diverso, è possibile disattivare questa email dal menu "Impostazioni".
nb_no: Etter oppholdet, får gjestene tilstendt en "takknemlighets-e-post". Tilpass den eksisterende meldingen egne ord. Du kan oppmuntre dem til å skrive en anmeldelse, spørre om de har noen tilbakemeldinger eller om de ønsker å bestille neste års opphold på forhånd. Hvis du foretrekker å sende e-post via et annet system, kan du slå av denne e-posten i "Innstillinger".
nl_nl: Na hun verblijf, word er uw gasten een een "Dank u" e-mail verzonden Personaliseer het bestaande bericht met uw eigen stem. U kunt hen aanmoedigen om een beoordeling te schrijven, vraag hen naar feedback of ze misschien wel op voorhand willen reserveren voor volgend jaar. Als u liever uw e-mail stuurt door middel van een ander systeem, dan kunt u deze e-mail uitschakelen in het menu "Instellingen".
pt_br: Após a permanência, os hóspedes recebem um e-mail de agradecimento. Dê um toque pessoal à mensagem existente com sua própria voz. Você pode encorajá-los a escrever uma avaliação, perguntar se têm algum comentário ou se querem programar hospedagem para o próximo ano logo. Se preferir enviar seu e-mail através de um sistema diferente, você pode desativar este e-mail no menu "Configurações".
pt_pt: Após a sua estadia, é enviado aos hóspedes um e-mail de agradecimento. Personalize a mensagem existente com a sua própria voz. Pode incentivá-los a escrever uma análise, perguntar-lhes se têm algum comentário a fazer, ou se querem fazer antecipadamente a reserva para o próximo ano. Se preferir enviar o seu e-mail através de um sistema diferente, pode desligar este e-mail no menu das "Configurações".
sv_se: Efter sin vistelse får dina gäster ett e-postmeddelande med ett tack. Skräddarsy det befintliga meddelande med din egen röst. Du kan uppmuntra dem att skriva en recension, fråga om de har några synpunkter eller kanske om de vill boka nästa års vistelse redan nu. Om du föredrar att skicka e-post via ett annat system, kan du stänga av det här meddelandet i menyn "Inställningar".

# _FirstTimeThankTitle_
source: Show guests that you appreciate them
da_dk: Vis dine gæster, at du sætter pris på dem
de_de: Zeigen Sie Ihren Gästen, dass Sie sie schätzen
es_mx: Demuestre a sus huéspedes que son importantes para usted
fr_fr: Montrez aux clients que vous les appréciez
it_it: Dimostra agli ospiti che tieni a loro
nb_no: Vis gjestene hvor mye du setter pris på dem
nl_nl: Toon uw gasten dat u ze waardeert
pt_br: Mostre aos hóspedes que você os valoriza
pt_pt: Mostre aos clientes como os estima
sv_se: Låt dina gäster veta hur mycket du uppskattar att de bor hos dig.

# _FirstTimeLocalSuggestionsText_
source: No one knows the best spots around your home better than you do! Provide suggestions to help your guests discover the true gems that make your area unique. From restaurants, museums, and beaches to everyday necessities such as the the supermarket, the bank, or the post office, your recommendations will make staying at your property even better!
da_dk: Ingen kender de bedste steder omkring din feriebolig bedre end dig! Giv forslag, som hjælper dine gæster med at finde de sande perler, der gør dit område unikt. Lige fra restauranter, museer og strande til dagligdags fornødenheder som supermarkedet, banken eller posthuset vil dine anbefalinger være med til at gøre opholdet i din feriebolig endnu bedre!
de_de: Niemand kennt die besten Orte in der Umgebung besser als Sie! Bieten Sie Anregungen und helfen Sie Ihren Gästen, die echten Geheimtipps zu entdecken, die Ihre Gegend so einzigartig machen. Von Restaurants, Museen und Stränden bis zu Einrichtungen des täglichen Bedarfs wie Supermärkten, Banken oder Postämtern - dank Ihrer Empfehlungen wird der Aufenthalt in Ihrem Objekt noch besser!
es_mx: ¡Nadie conoce mejor los mejores lugares cerca de su casa que usted! Proporcione sugerencias para ayudar a sus huéspedes a descubrir las verdaderas joyas que hacen que su zona sea única. Recomiende desde restaurantes, museos y playas a cosas básicas como supermercados, bancos o oficinas de correo, ¡para que la estancia en su propiedad sea aún más especial!
fr_fr: Personne ne connaît les meilleurs endroits autour de votre maison mieux que vous ! Fournissez des suggestions pour aider vos clients à découvrir les véritables joyaux qui rendent votre région unique. Qu'il s'agisse de restaurants, de musées et de plages, ou des nécessités de tous les jours comme le supermarché, la banque, ou le bureau de poste, vos recommandations rendront votre séjour dans notre propriétét encore meilleur !
it_it: Nessuno conosce i luoghi migliori intorno alla tua proprietà meglio di te! Fornisci suggerimenti per aiutare i tuoi ospiti a scoprire le vere e proprie chicche che rendono unico il territorio. Da ristoranti, musei e spiagge alle necessità quotidiane quali il supermercato, la banca, o l'ufficio postale, le tue raccomandazioni rendono il soggiorno presso la tua struttura ancora migliore!
nb_no: Ingen har bedre kjennskap til de beste stedene i nærområdet ditt bedre enn deg! Gi gjestene forslag til hvordan de kan finne de virkelige perlene som gjør området ditt unikt. Med alt fra restauranter, museer og strender til hverdagslige nødvendigheter som kjøpesenteret, banken eller postkontoret, vil anbefalingene dine gjøre oppholdet på eiendommen din enda bedre!
nl_nl: Niemand kent de beste plekjes rondom uw huis beter dan u! Suggesties om u gasten te helpen bij het ontdekken van de ware juweeltjes die uw omgeving uniek maken. Van restaurants, musea en stranden tot de dagelijkse benodigdheden, zoals de supermarkt, de bank of het postkantoor, uw aanbevelingen zullen het verblijf in uw woning nog beter maken!
pt_br: Ninguém conhece os melhores lugares na vizinhança da sua casa melhor do que você! Dê sugestões para ajudar os seus hóspedes a descobrirem as verdadeiras joias que tornam a sua área tão especial. De restaurantes, museus e praias até as necessidades cotidianas, como o supermercado, o banco ou os correios, suas recomendações farão com que a permanência na sua propriedade seja ainda melhor!
pt_pt: Ninguém conhece melhor que você, os locais mais agradáveis nas proximidades da sua casa! Dê sugestões para ajudar os seus hóspedes a descobrir as verdadeiras pérolas que tornam o seu espaço único. Desde restaurantes, museus e praias até às necessidades quotidianas, como o supermercado, o banco ou os correios, as suas recomendações tornarão a estadia na sua propriedade ainda melhor!
sv_se: Ingen känner till ditt närområde bättre än vad du gör! Ge förslag som kan hjälpa dina gäster hitta de verkliga pärlorna som gör ditt område unikt. Från restauranger, museer och stränder till vardagliga nödvändigheter som snabbköpet, banken eller posten: dina rekommendationer kommer att göra dina gästers vistelse ännu bättre!

# _InstructionsHelpText_
source: Provide your guests with helpful information to make the most of their stay: every bit helps, from how to operate the DVD player or coffee maker to which day the bins are collected. Think of questions you’ve heard from multiple guests and answer them in the appropriate category.
da_dk: Fortæl dine gæster alle nyttige oplysninger, som hjælper dem med at få mest muligt ud af deres ophold - hver lille detalje hjælper, lige fra hvordan du bruger dvd-afspilleren eller kaffemaskinen til hvilken dag affaldet bliver afhentet. Tænk på spørgsmål, som du har hørt fra flere gæster og besvar dem i den relevante kategori.
de_de: Bieten Sie Ihren Gästen hilfreiche Informationen, damit sie ihren Aufenthalt wirklich genießen können - auch Kleinigkeiten helfen: wie man etwa den DVD-Player oder die Kaffeemaschine bedient oder an welchem ​​Tag der Müll abgeholt wird. Denken Sie an Fragen, die Ihnen schon viele Gäste gestellt haben, und beantworten Sie sie in der entsprechenden Kategorie.
es_mx: Proporcione a sus huéspedes información útil para que aprovechen al máximo su estancia, todo ayuda, desde cómo usar el reproductor DVD o la cafetera a los días de recogida de la basura. Piense en las preguntas que le han hecho muchos huéspedes y respóndalas en la categoría correspondiente.
fr_fr: Offrez à vos clients des informations utiles pour profiter au maximum de leur séjour - chaque geste compte, de la façon de faire fonctionner le lecteur de DVD, de la machine à café à quel jour la poubelle est ramassée. Pensez à des questions que vous avez entendu de nombreuses fois et répondez-y dans la catégorie appropriée.
it_it: Fornisci ai tuoi ospiti le informazioni utili per sfruttare al massimo il loro soggiorno - tutto serve, da come far funzionare il lettore DVD o la macchinetta del caffè al giorno di raccolta dell'immondizia. Pensa alle domande che hai sentito da più persone e rispondi a quelle nella categoria appropriata.
nb_no: Gi gjestene dine nyttig informasjon for å få mest mulig ut av oppholdet - alt hjelper, fra hvordan du bruker DVD-spilleren eller kaffetrakteren til hvilken dag søppel blir hentet. Tenk på spørsmål du har hørt fra flere gjester, og besvar dem i den aktuelle kategorien.
nl_nl: Verstrek uw gasten handige informatie om het meeste uit hun verblijf te halen - elk beetje helpt, van hoe u de dvd-speler of koffiezetapparaat werkt tot op welke dag het afval wordt opgehaald. Denk aan vragen die u van meerdere gasten hoorde en beantwoord ze in de juiste categorie.
pt_br: Ofereça aos seus hóspedes informação valiosa para melhorar a permanência deles - tudo ajuda, desde como operar o tocador de DVD ou a máquina de fazer café, ao dia em que o caminhão do lixo passa. Pense em perguntas que você já ouviu de vários hóspedes e responda-as na categoria apropriada.
pt_pt: Forneça aos seus hóspedes informações úteis para que tirem o maior partido da sua estadia – tudo é útil, desde o modo como devem pôr a funcionar o leitor de DVD ou a máquina do café, até aos dias de recolha de lixo. Pense em perguntas que já ouviu de vários hóspedes e responda-lhes na categoria apropriada.
sv_se: Ge dina gäster information som kommer att göra deras vistelse ännu bättre - allt är användbart, från hur man ställer in DVD-spelaren eller kaffekokaren till vilken dag som soporna töms. Tänk på frågor du har fått från flera gäster och besvara dem i lämplig kategori.

# _WelcomeHelpText_
source: Welcome your guest, thank them for choosing you and make them feel more at home by adding your unique voice to our pre-populated message. Encourage them to take advantage of the content you’ve added to the app and make your message personal. If you prefer to send your email through a different system, you can turn off this email in the "Settings" menu.
da_dk: Byd din gæst velkommen, og tak dem, fordi de har valgt dig, og få dem til at føle sig mere hjemme ved at tilføje din personlige stil til vores forprogrammerede meddelelse. Tilskynd dem til at drage fordel af det indhold, som du har tilføjet til app'en og gør dit budskab personligt. Hvis du foretrækker at sende din e-mail via et andet system, kan du slå denne e-mail-meddelelse fra i menuen "Indstillinger".
de_de: Begrüßen Sie Ihre Gäste, danken Sie ihnen für die Buchung bei Ihnen und helfen Sie ihnen, sich zu Hause zu fühlen, indem Sie unserer standardisierten Nachricht Ihre eigene Stimme verleihen. Ermutigen Sie sie, die Inhalte zu nutzen, die Sie in der App hinzugefügt haben, und gestalten Sie Ihre Nachricht persönlich. Wenn Sie Ihre E-Mails lieber über ein anderes System senden möchten, können Sie diese E-Mail im Menü "Einstellungen" deaktivieren.
es_mx: Dele la bienvenida a sus huéspedes, agradézcales por elegirle y hágales sentir como en casa personalizando nuestros mensajes ya escritos. Aliénteles a aprovechar el contenido que ha añadido en la aplicación y personalice su mensaje. Si prefiere enviar un correo electrónico a través de otro sistema, puede deshabilitar este correo electrónico en el menú "Configuración".
fr_fr: Souhaitez la bienvenue à vos clients, remerciez-les de vous avoir choisi, et faites-les se sentir plus à l'aise en ajoutant votre voix unique à notre message pré-rempli. Encouragez-les à profiter du contenu que vous avez ajouté à l'application et rendez votre message personnel. Si vous préférez envoyer votre mail via un autre système, vous pouvez désactiver ce mail dans le menu « Paramètres ».
it_it: Accogli il tuo ospite, ringrazialo per averti scelto, e fallo sentire più a suo agio con l'aggiunta della tua voce unica nel messaggio pre-impostato. Incoraggia gli ospiti a sfruttare il contenuto che hai aggiunto per l'applicazione e personalizza il tuo messaggio. Se si preferisce inviare un'email attraverso un sistema diverso, è possibile disattivare questa email dal menu "Impostazioni".
nb_no: Ønsk gjestene din velkommen, takk dem for at de valgte deg og sørg for at de føler seg mer hjemme ved å legge dine egne ord til den forhåndsutfylte meldingen vår. Oppmuntre dem til å dra nytte av innholdet du har lagt til i appen og gjør budskapet ditt personlig. Hvis du foretrekker å sende e-post via et annet system, kan du slå av denne e-posten i menyen "Innstillinger".
nl_nl: Verwelkom uw gasten, dank hen voor de keuze en doe ze zich thuis voelen door uw unieke stem aan onze vooraf gemaakt bericht toe te voegen. Moedig hen aan om te genieten van de inhoud die u hebt toegevoegd aan de app en maak uw boodschap persoonlijk. Als u liever uw e-mail stuurt door middel van een ander systeem, dan kunt u deze e-mail uitschakelen in het menu "Instellingen".
pt_br: Receba bem os seus hóspedes, agradeça por escolherem você e faça com que se sintam mais em casa, dando um toque pessoal à nossa mensagem. Incentive-os a aproveitarem o conteúdo que você adicionou no aplicativo e personalize a sua mensagem. Se preferir enviar seu e-mail através de um sistema diferente, você pode desativar este e-mail no menu "Configurações".
pt_pt: Dê as boas vindas aos seus hóspedes, agradeça-lhes por o terem escolhido, e faça-os sentirem-se em casa, acrescentando a sua própria voz à nossa mensagem pré-preenchida. Incentive-os a aproveitar o conteúdo que adicionou à aplicação e torne a sua mensagem pessoal. Se preferir enviar o seu e-mail através de um sistema diferente, pode desligar este e-mail no menu das "Configurações".
sv_se: Välkomna dina gäster, tacka dem för att de valt dig, och få dem att känna sig mer hemma genom att lägga till din unika röst till vårt förifyllda meddelande. Uppmuntra dem att dra nytta av det innehåll som du har lagt till i appen och gör ditt budskap personligt. Om du föredrar att skicka e-post via ett annat system, kan du stänga av det här meddelandet i menyn "Inställningar".

# _ReviewNotFoundMessage_
source: This review is pending approval.
da_dk: Anmeldelsen afventer godkendelse.
de_de: Die Genehmigung der Bewertung steht noch aus.
es_mx: La opinión está pendiente de aprobación.
fr_fr: L'avis est en attente d'approbation.
it_it: La recensione è in attesa di approvazione.
nb_no: Anmeldelsen venter på godkjenning.
nl_nl: De beoordeling is in afwachting van goedkeuring.
pt_br: Aprovação da avaliação está pendente.
pt_pt: A análise está pendente de aprovação.
sv_se: Recensionen väntar på godkännande.

# _ReviewNotFoundTitle_
source: Review Not Ready
da_dk: Anmeldelse ikke klar
de_de: Bewertung nicht bereit
es_mx: La opinión no está lista
fr_fr: Avis non prêt
it_it: Recensione Non pronta
nb_no: Anmeldelsen er ikke klar
nl_nl: Beoordeling is niet gereed
pt_br: A avaliação não está pronta
pt_pt: A análise ainda não está pronta
sv_se: Recensionen är inte klar

# _ModashFeedbackTitle_
source: Feedback & Support
da_dk: Feedback og support
de_de: Feedback & Hilfe
es_mx: Comentarios y soporte
fr_fr: Commentaires et Assistance
it_it: Feedback & Supporto
nb_no: Tilbakemelding og brukerstøtte
nl_nl: Feedback & Ondersteuning
pt_br: Comentário e Apoio
pt_pt: Comentário de análise e Apoio
sv_se: Synpunkter och support

# _MyGuestsHelpText_
source: Here, you can easily view the status of each of your guests’ trips. Find a particular guest, see what content you still need to provide, enable access to your property, and re-invite guests to the Hospitality Manager. You can also follow up after their stay to request a review.
da_dk: Her kan du nemt se status for alle dine gæsters ophold. Find en bestemt gæst, se hvilket indhold, du stadig er nødt til at give, aktivér adgang til din ejendom, og geninvitér gæster til Hospitality Manager. Du kan også følge op efter deres ophold for at anmode om en anmeldelse.
de_de: Hier können Sie ganz einfach den Status aller Reisen Ihrer Gäste einsehen. Finden Sie einen bestimmten Gast, sehen Sie nach, welche Inhalte Sie noch angeben müssen, gewähren Sie Zugang zu Ihrem Objekt laden Sie Gäste erneut zum Hospitality Manager ein. Außerdem können Sie Gäste nach ihrem Aufenthalt bitten, eine Bewertung abzugeben.
es_mx: Aquí puede ver fácilmente el estado de cada uno de los viajes de sus huéspedes. Encuentre un huésped en concreto, mire qué contenido necesita facilitar, habilite el acceso a su propiedad y vuelva a invitar a los huéspedes al Hospitality Manager. También puede hacer el seguimiento de su estancia pidiéndoles una opinión.
fr_fr: Ici, vous pouvez facilement afficher l'état de chacun des voyages de vos clients. Trouver un client particulier, examinez quel contenu vous devez quand même fournir, permettez l'accès à votre propriété, et ré-invitez des personnes à l'Hospitality Manager. Vous pouvez également effectuer un suivi après leur séjour afin de demander un avis.
it_it: Qui è possibile visualizzare facilmente lo stato di ognuno dei viaggi dei tuoi ospiti. Trova un particolare ospite, visualizza quali contenuti devi ancora fornire, abilita l'accesso alla tua proprietà, e invita di nuovo gli ospiti all'Hospitality Manager. Puoi anche continuare a seguirli dopo il loro soggiorno e chiedere una recensione.
nb_no: Her kan du enkelt vise status reisen til hver enkel gjest. Finn en bestemtl gjest, se hva slags innhold du fremdeles må gi, gi tilgang til eiendommen og inviter gjester tilbake til Hospitality Manager. Du kan også følge opp etter oppholdet for å be om en anmeldelse.
nl_nl: Hier kunt u eenvoudig de status van elk van de reizen van uw gasten bekijken. Zoek een bepaalde gast, bekijk welke inhoud u nog moet aanbieden, sta toegang tot uw accommodatie en nodig opnieuw gasten uit naar de Hospitality Manager. U kunt ook opvolgen na hun verblijf met het aanvragen van een beoordeling
pt_br: Aqui, você pode ver facilmente o status de cada uma das viagens dos seus hóspedes. Encontre um hóspede em particular, veja que conteúdo você ainda precisa fornecer, permita acesso à sua propriedade e convide hóspedes novamente ao Gestor de Hospitalidade. Você também pode dar seguimento após a saída deles para solicitar uma avaliação.
pt_pt: Aqui, pode ver facilmente o estado de cada uma das viagens dos seus hóspedes. Encontre um hóspede em particular, veja o conteúdo que ainda precisa fornecer, permita o acesso à sua propriedade, e volte a convidar as pessoas para o Gestor de Hospitalidade. Também pode fazer o acompanhamento depois da sua estadia para solicitar um comentário de análise.
sv_se: Här kan du enkelt se statusen för var och en av dina gästers vistelser. Hitta en särskild gäst, se vilket innehåll du måste fylla i, möjliggör tillgång till din bostad, och bjuda in gäster på nytt till Hospitality Manager. Du kan också kontakta dina gäster efter en vistelse och be dem skriva en recension.

# _RentalImportContentHelpText_
source: If you are an existing Glad To Have You customer, you can import your existing data here.
da_dk: Hvis du er en eksisterende kunde, kan du importere dine eksisterende data her.
de_de: Wenn Sie bereits Kunde bei Glad To Have You sind, können Sie Ihre vorhandenen Daten hier importieren.
es_mx: Si es un cliente Me alegra tenerle (Glad To Have You) puede importar sus datos existentes aquí.
fr_fr: Si vous êtes un client existant, vous pouvez importer vos données existantes ici.
it_it: Se sei già un Cliente È Un Piacere Averti, è possibile importare i dati esistenti qui.
nb_no: Hvis du er en eksisterende "Glad To Have You"-kunde, kan du importere eksisterende data her.
nl_nl: Als u een bestaande Glad to Have You klant bent, kunt u bestaande gegevens hier invoeren.
pt_br: Se você já for um cliente da Glad To Have You, você pode importar os dados existentes aqui.
pt_pt: Se já é cliente do "Glad to Have You" pode importar aqui os dados existentes.
sv_se: Om du är en befintlig kund hos Glad To Have You kan du importera dina befintliga uppgifter här.
