Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ICalFinishSetupConfirmedBullet1_
source: This is an automatic import of reservations from HomeAway.
da_dk: Dette er en automatisk import af reservationer fra HomeAway.
de_de: Dies ist ein automatischer Import von Buchungen von HomeAway.
es_mx: Esta es una importación automática de las reservas de HomeAway.
fr_fr: Il s'agit d'une importation automatique des réserves de HomeAway.
it_it: Si tratta di una importazione automatica delle prenotazioni da HomeAway.
nb_no: Dette er en automatisk import av reservasjoner fra HomeAway.
nl_nl: Dit is een automatische import van reserveringen van HomeAway.
pt_br: Esta é uma importação automática das reservas do HomeAway.
pt_pt: Esta é uma importação automática das reservas do HomeAway.
sv_se: Detta är en automatisk import av reservationer från HomeAway.

# _ICalFinishSetupConfirmedBullet2_
source: Any door access codes will only be visible to the guest once the contract is signed, paid in full, and within 14 days of the reservation start date.
da_dk: Alle døradgangskoder vises først for gæsten, når kontrakten er betalt fuldt ud, er underskrevet, og først 14 dage før reservationens start.
de_de: Alle Zugangscodes für Türen werden dem Gast erst angezeigt, wenn der Vertrag vollständig bezahlt und unterzeichnet ist und sind nur innerhalb von 14 Tagen des Buchungsbeginns zugänglich.
es_mx: Los códigos de acceso de la puerta sólo se mostrará al huésped si el contrato ha sido pagado en su totalidad, está firmado y únicamente dentro de los 14 días del inicio de la reserva.
fr_fr: Les codes d'accès de la porte ne s'afficheront pour le client que si le contrat est payé en totalité, que le contrat est signé et seulement dans les 14 jours avant le début de la réservation.
it_it: Tutti i codici di accesso alla porta mostreranno solo al cliente se il contratto viene pagato completamente, se è firmato e solo entro 14 giorni dall'inizio della prenotazione.
nb_no: Eventuelle dør-tilgangskoder vil bare vise til gjesten hvis kontrakten er betalt i sin helhet, kontrakten er signert, og bare innen 14 dager fra reservasjonens startdato.
nl_nl: Alle toegangscodes zullen de gasten enkel tonen of het contract helemaal is betaald, of het contract getekend is en dat alles alleen binnen 14 dagen na de start van de reservering.
pt_br: Os códigos de acesso de qualquer porta só serão mostrados ao hóspede se o contrato for pago na íntegra, assinado e apenas a 14 dias antes do início da reserva.
pt_pt: Quaisquer códigos de acesso a portas, só irão aparecer ao hóspede se o contrato estiver pago na totalidade, se o mesmo estiver assinado e isso ocorrerá apenas 14 dias antes do início da reserva.
sv_se: Eventuella portkoder visas bara för gästen om avtalet betalats i sin helhet, kontraktet undertecknats och tidigast 14 dagar för incheckning.

# _ICalFinishSetupConfirmedBullet3_
source: Continue to add new reservations in HomeAway / VRBO and they will be displayed here.
da_dk: Fortsæt med at tilføje nye reservationer i HomeAway/VRBO, så vil de blive vist her.
de_de: Fügen Sie weitere Buchungen in HomeAway/VRBO hinzu, damit sie hier angezeigt werden.
es_mx: Siga añadiendo nuevas reservas en HomeAway/VRBO y éstas aparecerán aquí.
fr_fr: Continuez à ajouter de nouvelles réserves dans HomeAway / VRBO et elles apparaîtront ici.
it_it: Continua ad aggiungere nuove prenotazioni in HomeAway / VRBO e verranno visualizzate qui.
nb_no: Fortsett å legge til nye reservasjoner i HomeAway / VRBO, og de vil dukke opp her.
nl_nl: Blijf nieuwe reserveringen toe voegen in HomeAway / VRBO en zij zullen hier verschijnen.
pt_br: Continue adicionando novas reservas ao HomeAway/VRBO e elas aparecerão aqui.
pt_pt: Continue a adicionar novas reservas no HomeAway/VRBO e elas aparecerão aqui.
sv_se: Fortsätt att lägga till nya bokningar på HomeAway/VRBO och de kommer att dyka upp här.

# _ICalFinishSetupDontForget_
source: Don't Forget!
da_dk: Husk på!
de_de: Nicht vergessen!
es_mx: ¡No se olvide!
fr_fr: N'oubliez pas !
it_it: Non dimenticarti!
nb_no: Ikke glem!
nl_nl: Vergeet niet!
pt_br: Não se esqueça!
pt_pt: Não se esqueça!
sv_se: Glöm inte!

# _ICalFinishSetupDontForgetInstructions_
source: Click here to save your changes.
da_dk: Klik her for at gemme dine ændringer.
de_de: Klicken Sie hier, um Ihre Änderungen zu speichern.
es_mx: Haga clic aquí para guardar sus cambios.
fr_fr: Cliquez ici pour enregistrer vos modifications.
it_it: Clicca qui per salvare le modifiche.
nb_no: Klikk her for å lagre endringene.
nl_nl: Klik hier om uw wijzigingen op te slaan.
pt_br: Clique aqui para salvar as alterações.
pt_pt: Clique aqui para guardar as alterações.
sv_se: Klicka här för att spara dina ändringar.

# _HomeAwayICalFeedTooltip_
source: do you have a HomeAway or VRBO iCal feed for this property? enter it here
da_dk: har en HomeAway eller VRBO iCal-oversigt for denne ejendom? indtaste den her
de_de: Sie haben einen HomeAway oder VRBO iCal-Feed für dieses Objekt? Geben Sie sie hier an
es_mx: ¿tiene una fuente HomeAway o VRBO iCal para esta propiedad? introducir aquí
fr_fr: Vous avez un fil HomeAwHomeAwayBO iVRBOpiCalcette propriété ? saisissez-le ici
it_it: Hai un feed HomeAway o VRBO iCal per questa proprietà? Inseriscilo qui
nb_no: har du en HomeAway- eller VRBO iCal-feed for denne eiendommen? skriv den inn her
nl_nl: Hebt u een HomeAway of VRBP iCal feed voor dit pand. hier invoeren
pt_br: Tem uma nova informação dessa propriedade para o HomeAway ou VRBO? insira-a aqui
pt_pt: tem um anúncio HomeAway ou VRBO para esta propriedade? insira-o aqui
sv_se: har du ett iCal-flöde från HomeAway eller VRBO för detta hyresobjekt? ange det då här

# _ICalLinkClearCurrent_
source: Remove Calendar Import
da_dk: Fjern kalenderimport
de_de: Kalenderimport entfernen
es_mx: Quitar importación de calendario
fr_fr: Retirer le calendrier d'importation
it_it: Rimuovi Importazione Calendario
nb_no: Fjern kalenderimport
nl_nl: Verwijder Agenda importering
pt_br: Remover importação de calendário
pt_pt: Remover a importação do calendário
sv_se: Radera kalenderimport

# _ICalClearLinkConfirm_
source: Are you sure you want to remove this calendar import?
da_dk: Er du sikker på, at du vil fjerne denne kalenderimport?
de_de: Möchten Sie diesen Kalenderimport wirklich entfernen?
es_mx: ¿Seguro que desea eliminar esta importación de calendario?
fr_fr: Êtes-vous sûr de vouloir supprimer l'importation de ce calendrier ?
it_it: Sei sicuro/a di voler rimuovere questa immagine?
nb_no: Er du sikker på at du vil fjerne denne kalenderimporten?
nl_nl: Bent u zeker dat u deze agenda importering wilt verwijderen?
pt_br: Tem certeza de que deseja remover esta importação de calendário?
pt_pt: Tem a certeza de que deseja remover esta importação de calendário?
sv_se: Är du säker på att du vill ta bort denna kalenderimport?

source: Web Page
da_dk: Hjemmeside
de_de: Website
es_mx: Página web
fr_fr: Page internet
it_it: Pagina web
nb_no: Nettside
nl_nl: Webpagina
pt_br: Página da Web
pt_pt: Página Web
sv_se: Webbsida

source: Rentals
da_dk: Ferieboliger
de_de: Mietobjekte
es_mx: Viviendas de alquiler
fr_fr: Locations
it_it: Case Vacanze
nb_no: Ferieboliger
nl_nl: Mijn Huurpanden
pt_br: Imóveis de Aluguel
pt_pt: Propriedades para arrendamento
sv_se: Hyresobjekt

source: Delete Rental
da_dk: Slet feriebolig
de_de: Mietobjekt löschen
es_mx: Eliminar vivienda de alquiler
fr_fr: Supprimer la location
it_it: Elimina Casa Vacanze
nb_no: Slett feriebolig
nl_nl: Verwijder huurpand
pt_br: Excluir Imóvel de Aluguel
pt_pt: Eliminar propriedade para arrendamento
sv_se: Radera hyresobjekt

# _DeleteRentalTooltip_
source: delete rental
da_dk: slet feriebolig
de_de: Mietobjekt löschen
es_mx: eliminar vivienda de alquiler
fr_fr: Supprimer la location
it_it: elimina casa vacanze
nb_no: slett feriebolig
nl_nl: Verwijder huurpand
pt_br: Excluir Imóvel de Aluguel
pt_pt: eliminar propriedade para arrendamento
sv_se: radera hyresobjekt

# _UndoChangesTooltip_
source: undo changes
da_dk: fortryd ændringer
de_de: Änderungen rückgängig
es_mx: deshacer cambios
fr_fr: annuler les modifications
it_it: Annulla modifiche
nb_no: angre endringer
nl_nl: wijzigingen ongedaan maken
pt_br: Desfazer as alterações
pt_pt: anular alterações
sv_se: ångra ändringar

# _SaveRentalTooltip_
source: save rental
da_dk: gem feriebolig
de_de: Mietobjekt speichern
es_mx: guardar vivienda de alquiler
fr_fr: sauvegarder la location
it_it: salvare casa vacanze
nb_no: lagre feriebolig
nl_nl: bewaar huurpand
pt_br: Salvar imóvel de aluguel
pt_pt: guardar propriedade para arrendamento
sv_se: spara hyresobjekt

source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_mx: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nb_no: Gjesteaktivitet
nl_nl: Gast Activiteit
pt_br: Atividades do Hóspede
pt_pt: Atividade do hóspede
sv_se: Gästaktivitet

source: Add a Rental
da_dk: Tilføj en feriebolig
de_de: Mietobjekt hinzufügen
es_mx: Añadir vivienda de alquiler
fr_fr: Ajouter une location
it_it: Aggiungi una Casa Vacanze
nb_no: Legg til en feriebolig
nl_nl: Een huurpand toevoegen
pt_br: Adicionar um Imóvel de Aluguel
pt_pt: Adicionar um arrendamento
sv_se: Lägg till hyresobjekt

source: Verify Location
da_dk: Bekræft beliggenhed
de_de: Standort verifizieren
es_mx: Verificar ubicación
fr_fr: Vérifiez le Lieu
it_it: Verificare Posizione
nb_no: Bekreft beliggenhet
nl_nl: Controleert Locatie
pt_br: Verificar Localização
pt_pt: Verificar localização
sv_se: Bekräfta position

source: Address
da_dk: Adresse
de_de: Adresse
es_mx: Dirección
fr_fr: Adresse
it_it: Indirizzo
nb_no: Adresse
nl_nl: Adres
pt_br: Endereço
pt_pt: Endereço
sv_se: Adress

# _VerifyLocationDescrLine1_
source: Please verify that the location of your rental is correct on the map below. To adjust the location, please
da_dk: Kontrollér, at din ferieboligs beliggenhed er korrekt på kortet nedenfor. Hvis du ønsker at justere beliggenheden, skal du
de_de: Bitte überprüfen Sie, ob der Standort Ihres Mietobjekts auf der Karte unten korrekt angezeigt wird. Zum Ändern des Standorts
es_mx: Verifique en el siguiente mapa que la ubicación de su vivienda de alquiler sea correcta. Para ajustar la ubicación, por favor
fr_fr: Veuillez vérifier que l'emplacement de votre location est correct sur la carte ci-dessous. Pour régler la position, veuillez
it_it: Si prega di verificare che la posizione della vostra casa vacanze sia corretta sulla mappa qui sotto. Per regolare la posizione, si prega di
nb_no: Kontroller at beliggenheten for ferieboligen er riktig på kartet nedenfor. Hvis du vil justere beliggenheten, kan du
nl_nl: Controleer of de locatie van uw huurpand correct is op de onderstaande kaart is. Om de locatie aan te passen, kunt u
pt_br: Por favor, verifique se a localização do seu imóvel está correta no mapa abaixo. Para ajustar a localização, favor
pt_pt: Por favor, verifique se a localização da sua propriedade para arrendamento está correta no mapa abaixo. Para ajustar a localização, por favor,
sv_se: Kontrollera att ditt hyresobjekts position på kartan nedan är korrekt. För att justera positionen, vänligen

# _VerifyLocationDescrLineContactUs_
source: contact us
da_dk: kontakte os
de_de: kontaktieren Sie uns bitte
es_mx: contáctenos
fr_fr: nous contacter
it_it: contattarci
nb_no: kontakte oss
nl_nl: contact met ons opnemen
pt_br: entrar em contato conosco
pt_pt: entre em contacto connosco
sv_se: kontakta oss

# _VerifyLocationDescrLine3_
source: . To add driving directions, click on the "Pre-Arrival" section.
da_dk: . Hvis du vil tilføje kørselsanvisninger, skal du klikke på sektionen "Før ankomst".
de_de: Um eine Anfahrtsbeschreibung hinzuzufügen, klicken Sie auf den Abschnitt "Vor der Anreise".
es_mx: . Para añadir instrucciones para llegar, haga clic en la sección "Previo a llegada".
fr_fr: Pour ajouter des indications routières, cliquez sur la section « Avant l'arrivée ».
it_it: . Per aggiungere indicazioni stradali, cliccare sulla sezione "Prima dell'arrivo".
nb_no: . For å legge til veibeskrivelser, kan du klikke på "Før ankomst"-delen.
nl_nl: . Om een routebeschrijving toe te voegen, klikt u op het gedeelte "Voor de de aankomst".
pt_br: . Para adicionar indicações do caminho, clique na seção "Antes da chegada".
pt_pt: . Para adicionar orientações de percurso, clique na secção "Antes da chegada".
sv_se: . Om du vill lägga till en vägbeskrivning, klicka på avsnittet "Innan ankomsten".

# _VerifyLocationError_
source: Sorry, but we were unable to determine the location of your property. Please verify your address details and try again!
da_dk: Vi er desværre ude af stand til at bestemme din ferieboligs beliggenhed. Kontrollér venligst dine adresseoplysninger, og prøv igen!
de_de: Leider können wir den Standort Ihres Objekts nicht bestimmen. Bitte überprüfen Sie Ihre Adresse und versuchen Sie es erneut!
es_mx: Lo sentimos, no fue posible determinar la ubicación de su propiedad. ¡Verifique la información de su dirección e inténtelo de nuevo!
fr_fr: Désolé, mais nous incapables de déterminer l'emplacement de votre propriété. Veuillez vérifier votre adresse et essayez à nouveau !
it_it: Ci dispiace, ma non riusciamo a determinare la posizione della vostra proprietà. Si prega di verificare i dati dell'indirizzo e riprovare!
nb_no: Beklager, vi kunne ikke finne beliggenheten til eiendommen. Bekreft adresseinformasjonen og prøv igjen!
nl_nl: Sorry, maar we zijn niet in staat om de locatie van uw pand te bepalen. Controleer uw adresgegevens en probeer het opnieuw!
pt_br: Desculpe, mas não conseguimos determinar a localização da sua propriedade. Por favor, verifique as informações do seu endereço e tente novamente!
pt_pt: Lamentamos, mas não nos foi possível determinar a localização da sua propriedade. Por favor, verifique as informações de endereço e tente novamente!
sv_se: Tyvärr, men vi kunde inte hitta ditt hyresobjekts position. Bekräfta din adress och försök igen!

# _FeatureOptions_
source: Guestbook and Review Options
da_dk: Gæstebog og gennemsynsindstillinger
de_de: Optionen Gästebuch und Bewertung
es_mx: Opciones del Libro de visitas y opiniones
fr_fr: Livre d'or et options d'avis
it_it: Opzioni Libro degli Ospiti e Recensione
nb_no: Alternativer for gjestebok og anmeldelser
nl_nl: Gastenboek en Beoordelingsopties
pt_br: Opções do Livro de Visitas e Avaliações
pt_pt: Livro de visitas e opções de comentário de análise
sv_se: Alternativ för gästbok och recensioner

source: Disable Guest Book
da_dk: Deaktiver gæstebog
de_de: Gästebuch deaktivieren
es_mx: Deshabilitar Libro de visitas
fr_fr: Désactiver le Livre d'Or
it_it: Disabilita Libro degli Ospiti
nb_no: Deaktiver gjestebok
nl_nl: Uitschakelen gastenboek
pt_br: Desativar Livro de Visitas
pt_pt: Desativar o Livro de visitas
sv_se: Inaktivera gästbok

# _PropertyInformation_
source: Rental Information
da_dk: Lejeoplysninger
de_de: Informationen Mietobjekt
es_mx: Información de vivienda de alquiler
fr_fr: Informations sur la location
it_it: Informazioni sulla Casa Vacanze
nb_no: Informasjon om feriebolig
nl_nl: Informatie huurpand
pt_br: Informação do Imóvel de Aluguel
pt_pt: Informação sobre o arrendamento
sv_se: Hyresinformation

# _UploadRentalPhoto_
source: Select Rental Photo
da_dk: Vælg foto af feriebolig
de_de: Foto des Mietobjekts wählen
es_mx: Seleccionar foto de vivienda de alquiler
fr_fr: Sélectionnez une photo de la location
it_it: Seleziona Foto Casa Vacanze
nb_no: Velg bilde for feriebolig
nl_nl: Selecteer Foto Huurpand
pt_br: Selecionar foto do imóvel de aluguel
pt_pt: Selecione a foto da propriedade para arrendamento
sv_se: Välj bild på hyresobjektet

source: Error
da_dk: Fejl
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nb_no: Feil
nl_nl: Fout
pt_br: Erro
pt_pt: Erro
sv_se: Fel

# _RequiredCity_
source: City is required.
da_dk: By er påkrævet.
de_de: Stadt ist erforderlich.
es_mx: El campo ciudad es obligatorio.
fr_fr: La ville est obligatoire.
it_it: La città è obbligatoria.
nb_no: By er påkrevd.
nl_nl: Stad is vereist
pt_br: Cidade não é obrigatório.
pt_pt: A cidade é obrigatória.
sv_se: Stad är obligatoriskt.

# _RentalNameValidation_
source: Name is required.
da_dk: Navn er påkrævet.
de_de: Name ist erforderlich.
es_mx: El campo nombre es obligatorio.
fr_fr: Le nom est obligatoire.
it_it: Il Nome è obbligatorio
nb_no: Navn er påkrevd.
nl_nl: Naam is vereist
pt_br: Nome é obrigatório.
pt_pt: O nome é obrigatório.
sv_se: Namn är obligatoriskt.

# _RentalListingIdValidation_
source: Listing ID is required.
da_dk: Annonce-ID er påkrævet.
de_de: Inserat-ID ist erforderlich.
es_mx: El campo ID de anuncio es obligatorio.
fr_fr: La référence de l'annonce est obligatoire.
it_it: L'ID in elenco è obbligatorio.
nb_no: Bolig-ID er påkrevd.
nl_nl: Advertentie-ID is vereist
pt_br: Colocar identificação na lista é obrigatório.
pt_pt: A identificação do anúncio é obrigatória.
sv_se: Annonsnummer är obligatoriskt.

# _RentalCheckInOutTimeValidation_
source: Time is required.
da_dk: Tid er påkrævet.
de_de: Zeit ist erforderlich.
es_mx: El campo hora es obligatorio.
fr_fr: L'heure est obligatoire.
it_it: L'orario è obbligatorio.
nb_no: Tid er påkrevd.
nl_nl: Tijd is vereist
pt_br: Tempo é obrigatório.
pt_pt: É necessário indicar a hora.
sv_se: Tid är obligatoriskt.

# _ColorValidation_
source: Colour is required.
da_dk: Farve er påkrævet.
de_de: Farbe ist erforderlich.
es_mx: El campo color es obligatorio.
fr_fr: La couleur est obligatoire.
it_it: Il colore è obbligatorio.
nb_no: Farge er påkrevd.
nl_nl: Kleur is vereist
pt_br: Cor é obrigatório.
pt_pt: É necessário indicar a cor.
sv_se: Färg är obligatoriskt.

# _DepartureValidation_
source: Departure should be later than arrival
da_dk: Afgang skal være senere end ankomst
de_de: Abreisedatum sollte nach Anreisedatum liegen
es_mx: La salida debe ser posterior a la llegada
fr_fr: Le départ doit être ultérieur à l'arrivée
it_it: La partenza deve essere successiva all'arrivo
nb_no: Avreise må være senere enn ankomst
nl_nl: Vertrek dient later dan aankomst te zijn
pt_br: A partida deve ser posterior à chegada
pt_pt: A partida deve ser posterior à chegada.
sv_se: Avgång måste vara senare än ankomsten

# _RequiredAddress_
source: Address is required.
da_dk: Adresse er påkrævet.
de_de: Adresse ist erforderlich.
es_mx: El campo dirección es obligatorio.
fr_fr: L'adresse est obligatoire.
it_it: L'indirizzo è obbligatorio
nb_no: Adresse er påkrevd.
nl_nl: Adres is vereist
pt_br: Endereço é obrigatório.
pt_pt: É necessário um endereço.
sv_se: Adress är obligatoriskt.

# _SelectCountry_
source: Select a Country
da_dk: Vælg et land
de_de: Wählen Sie ein Land
es_mx: Seleccionar un país
fr_fr: Sélectionnez un pays
it_it: Seleziona un Paese
nb_no: Velg et land
nl_nl: Selecteer een land
pt_br: Selecione um País
pt_pt: Selecione um país
sv_se: Välj ett land

# _SelectState_
source: Select a County
da_dk: Vælg en stat/område
de_de: Wählen Sie einen Staat
es_mx: Seleccionar un estado
fr_fr: Sélectionnez un pays
it_it: Seleziona uno Stato
nb_no: Velg en stat
nl_nl: Selecteer een Staat
pt_br: Selecione um Estado
pt_pt: Selecione um Estado
sv_se: Välj en stat

# _ContentCurrentlyProvided_
source: Current Content
da_dk: Nuværende indhold
de_de: Aktueller Inhalt
es_mx: Contenido actual
fr_fr: Contenu actuel
it_it: Contenuto Attuale
nb_no: Nåværende innhold
nl_nl: Huidige Inhoud
pt_br: Conteúdo Atual
pt_pt: Conteúdo atual
sv_se: Aktuellt innehåll

source: AVAILABLE CONTENT
da_dk: TILGÆNGELIGT INDHOLD
de_de: VERFÜGBARER INHALT
es_mx: CONTENIDO DISPONIBLE
fr_fr: CONTENU DISPONIBLE
it_it: CONTENUTI DISPONIBILI
nb_no: TILGJENGELIG INNHOLD
nl_nl: Beschikbare Inhoud
pt_br: CONTEÚDO DISPONÍVEL
pt_pt: CONTEÚDO DISPONÍVEL
sv_se: TILLGÄNGLIGT INNEHÅLL

# _CriticalContent_
source: ESSENTIAL CONTENT
da_dk: VIGTIGT INDHOLD
de_de: ENTSCHEIDENDER INHALT
es_mx: CONTENIDO CRÍTICO
fr_fr: CONTENU ESSENTIEL
it_it: CONTENUTO CRITICO
nb_no: KRITISK INNHOLD
nl_nl: Kritische Inhoud
pt_br: CONTEÚDO CRÍTICO
pt_pt: CONTEÚDO VITAL
sv_se: VIKTIGT INNEHÅLL

# _CriticalContentInstructions_
source: These items are considered essential for the quality of a guest’s experience. Please fill in this content soon!
da_dk: Disse oplysninger anses for at være vigtige for kvaliteten af ​​en gæsts oplevelse. Udfyld venligst dette indhold snarest!
de_de: Diese Elemente werden als entscheidend für die Qualität der Erfahrung eines Gastes betrachtet. Bitte füllen Sie diese Inhalte in Kürze!
es_mx: Estos elementos se consideran críticos para la calidad de la experiencia del huésped. ¡No tarde mucho en rellenar este contenido!
fr_fr: Ces éléments sont considérés comme essentiels pour la qualité de l'expérience vécue par le client. Veuillez remplir cette section rapidement !
it_it: Questi elementi sono considerati critici per la qualità dell'esperienza di un ospite. Si prega di compilare presto questo contenuto!
nb_no: Disse elementene anses som avgjørende for kvaliteten til gjestens opplevelse. Fyll ut dette innholdet snart!
nl_nl: Deze items worden als van cruciaal belang beschouwd voor de kwaliteit van de ervaring van een gast. Gelieve deze inhoud dringend te voorzien!
pt_br: Estes itens são considerados fundamentais para a qualidade da experiência do hóspede. Por favor, preencha logo este conteúdo!
pt_pt: Estes elementos são considerados vitais para a qualidade da experiência do hóspede. Por favor, preencha este conteúdo em breve!
sv_se: Dessa punkter anses vara avgörande för gästens upplevelse av vistelsen. Vänligen fyll i dessa punkter så fort som möjligt!

# _TotalGuestItemRequestsCountSingle_
source: A guest has requested this information. Please provide it!
da_dk: En gæst har anmodet om disse oplysninger. Angiv venligst disse oplysninger!
de_de: Ein Gast hat diese Informationen angefordert. Bitte geben Sie sie an!
es_mx: Un huésped ha solicitado esta información. ¡Proporciónela!
fr_fr: Un client a demandé cette information. Veuillez la fournir !
it_it: Un ospite ha richiesto queste informazioni. Si prega di fornirle!
nb_no: En gjest har bedt om denne informasjonen. Oppgi den!
nl_nl: Een gast heeft deze informatie gevraagd. Geef dit door!
pt_br: Um hóspede solicitou esta informação. Forneça, por favor
pt_pt: Um hóspede pediu esta informação. Por favor, forneça-o!
sv_se: En gäst bett om den här informationen. Vänligen fyll i den!

# _TotalGuestItemRequestsCountMultiple_
source: ** COUNT ** guests have requested this information. Please provide it!
da_dk: ** COUNT ** gæster har bedt om disse oplysninger. Angiv venligst disse oplysninger!
de_de: ** COUNT ** Gäste haben diese Informationen angefordert. Bitte geben Sie sie an!
es_mx: ** COUNT ** huéspedes han solicitado esta información. ¡Proporciónela!
fr_fr: ** COUNT ** clients ont demandé cette information. Veuillez la fournir !
it_it: ** COUNT ** clienti hanno richiesto queste informazioni. Si prega di fornirle!
nb_no: ** COUNT ** gjester har bedt om denne informasjonen. Oppgi den!
nl_nl: ** COUNT ** gasten hebben deze informatie gevraagd. Geef dit door!
pt_br: ** COUNT ** hóspedes solicitaram esta informação. Forneça, por favor
pt_pt: ** COUNT ** clientes solicitaram esta informação. Por favor, forneça-o!
sv_se: ** COUNT ** gäster har bett om informationen. Vänligen fyll i den!
