Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _InstructionsHelpText1_
source: Take a moment to think of all of the bizarre questions that guests have asked you...then enter those answers in the boxes below.<br /> Save both your own and your guests’ time with arrival instructions at their fingertips before their stay. Start by ensuring that the directions are accurate, describe the procedure for access when they arrive and let them know what you provide so that they can prepare for their stay.
da_dk: Brug et øjeblik på at tænke på alle de spørgsmål, som dine gæster har spurgt dig, og indtast derefter svarene i felterne nedenfor. /> Spar både dig selv og dine gæster tid ved at give dem korrekte ankomstinstruktioner lige ved hånden, før deres ophold. Start med at kontrollere, at alle anvisninger er præcise, beskriv adgangsprocessen, når de ankommer, og fortæl dem, hvad der er inkluderet sammen med ferieboligen, så de kan forberede sig til deres rejse.
de_de: Nehmen Sie sich einen Moment Zeit und gehen Sie all die verrückten Fragen durch, die Ihre Gäste Ihnen gestellt haben... geben Sie dann Ihre Antworten in die Felder unten ein. /> Sparen Sie sich und Ihren Gästen Zeit und stellen Sie ihnen Anreiseinformationen zur Verfügung, auf die sie jederzeit vor ihrem Aufenthalt zugreifen können. Überprüfen Sie, ob die Wegbeschreibungen korrekt sind, beschreiben Sie den Zugang zum Objekt nach der Ankunft und teilen Sie Ihren Gästen mit, was Sie zur Verfügung stellen, sodass sich Ihre Gäste auf den Urlaub vorbereiten können.
es_mx: Dedique unos minutos a pensar en todas las preguntas que sus huéspedes le han preguntado... luego, escriba las respuestas en las siguientes casillas. /> Ahórrese tiempo y también ahórreselo a sus huésped facilitándoles indicaciones para llegar antes de su estancia. Primero asegúrese de que las indicaciones son precisas, luego describa el proceso de acceso cuando lleguen e indíqueles las cosas que usted les proporciona para que puedan preparar su viaje.
fr_fr: Prenez un moment pour réfléchir à toutes les questions incroyables que les clients ont déjà pu vous poser ... puis entrez les réponses dans les cases ci-dessous. /> Enregistrez votre heure d'arrivée et celle de vos clients avec des instructions d'arrivée pour qu'ils les aient sous la main avant leur séjour. Commencez par vous assurer que les indications soient approximatives, décrivez le processus d'accès à leur arrivée et faites leur savoir ce que vous offrez afin qu'ils puissent préparer leur voyage.
it_it: Sedetevi, prendetevi un momento per pensare a tutte le domande bizzarre che ospiti vi hanno formulato... quindi inserite quelle risposte nelle caselle sottostanti. /> Risparmiate sia il vostro tempo sia quello dei vostri ospiti con le istruzioni di arrivo a portata di mano prima del loro soggiorno. Per iniziare, fate in modo che le istruzioni siano accurate, descrivete il processo di accesso quando arrivano e fate loro sapere che cosa offrite in modo che possano prepararsi per il loro viaggio.
nb_no: Ta deg tid til å tenke gjennom alle de sprø spørsmålene gjester har stilt deg ... skriv så inn svarene i boksene nedenfor. /> Spar både din egen og gjestenes tid ved å gjøre ankomstinstruksjoner tilgjengelig før oppholdet starter. Start ved å sørge for at veibeskrivelsen er nøyaktig, beskriver tilgangsprosessen når de kommer, og la dem vite hva du tilbyr, sånn at de kan forberede seg på turen.
nl_nl: Neem een moment om na te denken over alle gekke vragen die gasten u al hebben gesteld ... voer die antwoorden in de vakjes hieronder in. /> Bespaar zowel u als uw gasten de tijd met aankomst-instructies voor hun verblijf. Begin met de zorg dat de aanwijzingen kloppen, beschrijf het toegangsproces bij aankomst en laat weten wat u te bieden hebt zodat ze zich kunnen voorbereiden op hun reis.
pt_br: Sente-se e pense um pouco em todas as perguntas malucas que os hóspedes já fizeram para você... depois, digite as respostas nas caixas abaixo. /> Economize o seu tempo e o do seu hóspede oferecendo instruções de chegada na palma da mão antes do período de hospedagem. Comece assegurando-se de que as indicações de caminho são precisas, descrevendo o processo para acessar o imóvel quando chegarem e informe as coisas que você fornece para que ele possa se preparar para a viagem.
pt_pt: Tire um momento para pensar em todas as perguntas loucas que os hóspedes já lhe fizeram... depois insira as respostas nas caixas abaixo. /> Poupe tempo a si mesmo e aos seus hóspedes oferecendo instruções de chegada na ponta dos dedos antes da sua estadia. Comece por se certificar que as indicações são precisas, descreva o processo de acesso quando eles chegarem e faça-lhes saber o que fornece para que eles possam preparar-se para a sua viagem.
sv_se: Ta en stund och tänk igenom alla galna frågor tidigare gäster har ställt ... skriv sedan in dessa svar i rutorna nedan. /> Det sparar tid för både dig och dina gäster om de är förberedda med all information redan innan de anländer. Börja med att se till vägbeskrivningen är korrekt, beskriv sedan hur de kommer in i boendet när de anländer och låt dem veta vad som finns på plats så att de kan ta med sig resten.

# _InstructionsHelpText2_
source: Sit back and take a moment to think of all of the random questions that guests have asked you.... then enter those answers in the boxes below.
da_dk: Brug lidt tid på at tænke på alle de spørgsmål, som dine gæster har spurgt dig, og indtast derefter svarene i felterne nedenfor.
de_de: Nehmen Sie sich einen Moment Zeit und denken Sie an all die verrückten Fragen, die Ihre Gäste Ihnen gestellt haben .... geben Sie dann Ihre Antworten in die Felder unten ein.
es_mx: Relájese y dedique unos minutos a pensar en todas las preguntas locas que sus huéspedes le han hecho... luego coloque esas respuestas en las casillas de abajo.
fr_fr: Asseyez-vous, prenez un moment pour réfléchir à toutes les questions folles que les clients vous ont posées .... puis placez ces réponses dans les cases ci-dessous.
it_it: Sedetevi, prendetevi un momento per pensare a tutte le domande bizzarre che ospiti vi hanno formulato... quindi inserite quelle risposte nelle caselle sottostanti.
nb_no: Len deg tilbake, og ta deg tid til å tenke tilbake gjennom alle de sprø spørsmålene gjester har stilt deg .... skriv så disse svarene i boksene nedenfor.
nl_nl: Relax en denk even na over al die gekke vragen, die gasten je stelden .... plaats dan die antwoorden in de vakjes hieronder.
pt_br: Sente-se e pense um pouco em todas as perguntas malucas que os hóspedes já fizeram para você... depois, digite as respostas nas caixas abaixo.
pt_pt: Sente-se e tire uns minutos para pensar em todas as questões loucas que os seus hóspedes já lhe fizeram... em seguida, coloque as respostas nas caixas abaixo.
sv_se: Luta dig tillbaka och fundera en stund på alla de galna frågor som gäster har ställt... skriv sedan in svaren på dessa frågor i rutorna nedan.

# _InstructionsHelpInfo1_
source: Address the Common Ones
da_dk: Besvar spørgsmål, som du er blevet spurgt tit
de_de: Beantworten Sie die gängigen Fragen
es_mx: Responder las más comunes
fr_fr: Répondre aux questions banales
it_it: Tratta quelle più comuni
nb_no: Besvar de vanlige spørsmålene
nl_nl: Behandel de echt gewone
pt_br: Responda às perguntas comuns
pt_pt: Trate das mais comuns
sv_se: Svara på de vanligaste

# _InstructionsHelpInfo2_
source: Address the Unique Ones
da_dk: Besvar mere specielle spørgsmål
de_de: Beantworten Sie die einzigartigen Fragen
es_mx: Responder las poco frecuentes
fr_fr: Répondre aux questions spéciales
it_it: Tratta quelle uniche
nb_no: Besvar de unike spørsmålene
nl_nl: Behandel de unieke
pt_br: Responda às perguntas diferentes
pt_pt: Trate das que são únicas
sv_se: Svara på de unika

# _InstructionsHelpInfo3_
source: Address the Really Annoying Ones
da_dk: Besvar de virkelig irriterende spørgsmål
de_de: Beantworten Sie die wirklich nervigen Fragen
es_mx: Responder las verdaderamente molestas
fr_fr: Répondre à celles qui sont vraiment ennuyeuses
it_it: Tratta quelle davvero irritanti
nb_no: Besvar de veldig irriterende spørsmåene
nl_nl: Behandel de echt vervelende
pt_br: Responda as rperguntas irritantes
pt_pt: Trate das que são realmente enervantes
sv_se: Svara på de riktigt irriterande

# _ManageNotifications_
source: Manage My Notifications
da_dk: Administrér mine meddelelser
de_de: Meine Benachrichtigungen verwalten
es_mx: Administrar Mis notificaciones
fr_fr: Gérer mes notifications
it_it: Gestisci notifiche
nb_no: Administrer varslene mine
nl_nl: Beheer mijn notities
pt_br: Administrando Minhas Notificações
pt_pt: Gerir "As minhas notificações"
sv_se: Hantera mina aviseringar

# _CancelAccountrer_
source: Cancel Account
da_dk: Annullér konto
de_de: Konto löschen
es_mx: Cancelar cuenta
fr_fr: Annuler le compte
it_it: Elimina Account
nb_no: Kanseller konto
nl_nl: Verwijder account
pt_br: Cancelar Conta
pt_pt: Cancelar conta
sv_se: Avsluta konto

# _CancelAccountModalPleaseWait_
source: We'd hate to see you go! If you are having problems with your account please click on the black support tab! If you still want to cancel please complete the form below and click the 'Cancel My Account' Button Below.
da_dk: Vi er kede af, at du forlader os! Hvis du har problemer med din konto, skal du klikke på den sorte fane! Hvis du stadig ønsker at annullere, skal du udfylde formularen nedenfor og klikke på knappen 'Annullér min konto' nedenfor.
de_de: Wir wären traurig, Sie zu verlieren! Wenn Sie Probleme mit Ihrem Konto haben, klicken Sie bitte auf das schwarze Hilfefeld! Wenn Sie Ihr Konto immer noch löschen möchten, füllen Sie bitte das folgende Formular aus und klicken Sie unten auf "Mein Konto löschen".
es_mx: ¡No queremos que se vaya! ¡Si tiene problemas con su cuenta haga clic en la pestaña negra de soporte! Si todavía desea cancelar su cuenta, rellene el siguiente formulario y haga clic en el botón "Cancelar mi cuenta".
fr_fr: Nous serions désolés de vous voir partir ! Si vous rencontrez des problèmes avec votre compte veuillez cliquer sur l'onglet d'assistance en noir ! Si vous voulez tout de même annuler, veuillez compléter le formulaire ci-dessous et cliquer sur le bouton « Annuler mon compte » ci-dessous.
it_it: Ci dispiace vederti andare via! Se si riscontrano problemi con il tuo account, cliccate sul tab nero di supporto! Se si vuole ancora annullare, si prega di compilare il modulo sottostante e di cliccare sul pulsante "Elimina Account' qui sotto.
nb_no: Det er synd å se deg forlate oss! Hvis du har problemer med kontoen din, kan du klikke på den svarte støttefanen! Hvis du fremdeles ønsker å kansellere kontoen, vennligst fyll ut skjemaet nedenfor og klikk på "Kanseller kontoen min"-knappen nedenfor.
nl_nl: We vinden het jammer om u te zien vertrekken! Als u problemen hebt met uw account klik dan op het zwarte tabblad! Als u nog altijd wilt annuleren kunt u het onderstaande formulier gebruiken en klikken op de 'Mijn account annuleren' knop.
pt_br: Ficamos tristes que você está indo embora! Se estiver tendo problemas com a sua conta, clique no guia preto de suporte! Se ainda quiser cancelar, preencha o formulário e clique no botão "Cancelar Minha Conta", logo abaixo.
pt_pt: Ficaremos desolados por o ver partir! Se está a ter problemas com a sua conta, por favor, clique no separador preto do apoio! Se mesmo assim quiser cancelar, por favor, preencha o formulário abaixo e clique no botão "Cancelar a minha conta".
sv_se: Vi vill inte att du lämnar oss! Om du har problem med ditt konto klickar du på den svarta supportfliken! Om du fortfarande vill avsluta fyller du i formuläret nedan och klickar på "Avsluta mitt konto" nedan.

# _CancelAccountModalFormReason_
source: Please tell us why you are cancelling
da_dk: Fortæl os, hvorfor du annullerer
de_de: Bitte sagen Sie uns, warum Sie Ihr Konto löschen möchten
es_mx: Díganos por qué cancela su cuenta
fr_fr: Merci de nous dire pourquoi vous annulez
it_it: Si prega di indicare il motivo della cancellazione
nb_no: Fortell oss hvorfor du kansellerer kontoen
nl_nl: Laat ons weten waarom u annuleert
pt_br: Por favor, diga-nos por que você está cancelando
pt_pt: Por favor, diga-nos por que está a cancelar
sv_se: Berätta varför du säger upp ditt konto

# _CancelAccountModalButton_
source: Cancel My Account
da_dk: Annullér min konto
de_de: Mein Konto löschen
es_mx: Cancelar mi cuenta
fr_fr: Annuler mon compte
it_it: Elimina il mio account
nb_no: Kanseller kontoen min
nl_nl: Mijn account annuleren
pt_br: Cancelar Conta
pt_pt: Cancelar a minha conta
sv_se: Avsluta mitt konto

# _CancelAccountModalFinalConfirmText_
source: Last Chance! Are You SURE?
da_dk: Sidste chance! Er du sikker?
de_de: Letzte Chance! Sind Sie sicher?
es_mx: ¡Última oportunidad! ¿SEGURO?
fr_fr: Dernière chance ! Êtes-vous SÛR ?
it_it: Ultima Chance! Sei sicuro/a?
nb_no: Siste sjanse! Er du SIKKER?
nl_nl: Laatste kans Weet u het zeker?
pt_br: Última Chance! Você tem certeza?
pt_pt: Última oportunidade! Tem a certeza?
sv_se: Sista chansen! Är du SÄKER?

# _CancelAccountModalFinalConfirmTitle_
source: Please Read
da_dk: Læs venligst
de_de: Bitte lesen
es_mx: Leer
fr_fr: Veuillez lire
it_it: Si prega di leggere
nb_no: Les
nl_nl: Gelieve te lezen
pt_br: Por favor, Leia
pt_pt: Por favor, leia
sv_se: Vänligen läs

# _CancelAccountModalFinalConfirmButton_
source: Yes -- Cancel
da_dk: Ja - Annullér
de_de: Ja -- Löschen
es_mx: Sí - Cancelar
fr_fr: Oui - Annuler
it_it: Sì - Elimina
nb_no: Ja - Avbryt
nl_nl: Ja - Annuleren
pt_br: Sim - Cancelar
pt_pt: Sim -- Cancelar
sv_se: Ja -- avsluta

# _AccountCancelledConfirmationHeader_
source: We Miss You Already!
da_dk: Vi savner dig allerede!
de_de: Wir vermissen Sie schon jetzt!
es_mx: ¡Ya le echamos de menos!
fr_fr: Vous nous manquez déjà !
it_it: Ci manchi già!
nb_no: Vi savner deg allerede!
nl_nl: We missen u al!
pt_br: Já Sentimos A Sua Falta!
pt_pt: Já temos saudades suas!
sv_se: Vi saknar dig redan!

# _AccountCancelledConfirmationBody_
source: We're sorry to see you go! If you ever change your mind you know where to find us.
da_dk: Vi er kede af, at du forlader os! Hvis du skifter mening, ved du, hvor du kan finde os.
de_de: Es tut uns leid, Sie gehen zu sehen! Falls Sie Ihre Meinung ändern, wissen Sie, wo Sie uns finden.
es_mx: ¡Sentimos que se vaya! Si alguna vez cambia de opinión sabe dónde encontrarnos.
fr_fr: Nous sommes désolés de vous voir partir ! Si vous changez d'avis, vous savez où nous trouver.
it_it: Ci dispiace vederti andare via! Se dovessi cambiare idea, sai dove trovarci.
nb_no: Det er trist å se deg forlate oss! Hvis du skulle ombestemme deg, vet du hvor du finner oss.
nl_nl: We vinden het jammer om u te zien vertrekken! Als u ooit van gedachten verandert, laat het ons dan weten.
pt_br: Ficamos tristes que você está indo embora! Se mudar de ideia, você sabe onde nos encontrar.
pt_pt: Lamentamos vê-lo partir! Se mudar de ideias, sabe onde nos encontrar.
sv_se: Vi vill verkligen inte att du ska lämna oss! Om du någonsin ändrar dig vet du var vi är.

# _AccountCancelledConfirmationLinkAction_
source: Click here to return to the login page.
da_dk: Klik her for at gå tilbage til login-siden.
de_de: Klicken Sie hier, um zur Anmeldeseite zurückzukehren.
es_mx: Haga clic aquí para volver a la página de inicio de sesión.
fr_fr: Cliquez ici pour revenir à la page de connexion.
it_it: Clicca qui per tornare alla pagina di login.
nb_no: Klikk her for å gå tilbake til påloggingssiden.
nl_nl: Klik hier om terug te gaan naar de login pagina.
pt_br: Clique aqui para voltar à página de login.
pt_pt: Clique aqui para voltar à página de início de sessão.
sv_se: Klicka här för att komma tillbaka till inloggningssidan.

# _AccountCancelledNotice_
source: Your Account Was Cancelled On:
da_dk: Din konto blev annulleret den:
de_de: Ihr Konto wurde gelöscht am:
es_mx: Su cuenta fue cancelada el:
fr_fr: Votre compte a été annulé le :
it_it: Il tuo account è stato Elminato il:
nb_no: Kontoen din ble kansellert den:
nl_nl: Uw account werd geannuleerd Op:
pt_br: Sua conta foi cancelada em:
pt_pt: A sua conta foi cancelada em:
sv_se: Ditt konto avslutades den:

# _AccountCancelledWarning_
source: If You Want To Continue From Where You Were Before, Please
da_dk: Hvis du ønsker at fortsætte, hvor du slap, skal du
de_de: Wenn Sie dort weitermachen möchten, wo Sie aufgehört haben,
es_mx: Si desea retomarla donde la dejó, por favor
fr_fr: Si vous voulez reprendre là où vous en étiez, veuillez
it_it: Se vuoi riprendere da dove avevi interrotto, si prega di
nb_no: Hvis du ønsker å fortsette der du sluttet, kan du
nl_nl: Als u wilt verder gaan met waar u was,
pt_br: Se Você Quiser Continuar De Onde Parou, Favor
pt_pt: Se quer voltar ao ponto onde ficou, por favor,
sv_se: Om du vill fortsätta där du slutade

# _AccountCancelledUpdateAction_
source: Reactivate Your Account Now
da_dk: Genaktivere din konto nu
de_de: reaktivieren Sie jetzt Ihr Konto
es_mx: Reactivar su cuenta ahora
fr_fr: réactiver votre compte maintenant
it_it: Riattiva il tuo account ora
nb_no: Reaktivere kontoen nå
nl_nl: Reactiveer uw account dan nu
pt_br: Reativar Sua Conta Agora
pt_pt: reative agora a sua conta
sv_se: aktivera ditt konto på nytt

# _AccountProblemNoticePart1_
source: We Had A Problem Processing Your Credit Card. You Have Until
da_dk: Der opstod et problem ved behandling af dit kreditkort. Du har indtil
de_de: Wir hatten ein Problem bei der Bearbeitung Ihrer Kreditkarte. Sie haben bis zum
es_mx: Tuvimos un problema al procesar su tarjeta de crédito. Tiene hasta el
fr_fr: Nous avons eu un problème de traitement de votre carte de crédit. Vous avez jusqu'au
it_it: Si è verificato un problema con l'elaborazione della tua carta di credito. Hai tempo fino al
nb_no: Vi hadde et problem med å behandle kredittkortet ditt. Du har frem til
nl_nl: We hadden een probleem het verwerken van uw Credit Card. U hebt tot
pt_br: Tivemos um problema no processamento do seu cartão de crédito. Você tem até
pt_pt: Tivemos um problema no processamento do seu cartão de crédito. Tem até
sv_se: Ditt kreditkort kunde inte processeras Du har fram till den

# _AccountProblemNoticePart2_
source: To Correct This Problem.
da_dk: til at løse problemet.
de_de: um dieses Problem zu beheben.
es_mx: Para corregir este problema.
fr_fr: pour corriger ce problème.
it_it: Per risolvere questo problema.
nb_no: til å løse dette problemet.
nl_nl: Om dit probleem op te lossen.
pt_br: Para corrigir esse problema.
pt_pt: para corrigir esse problema.
sv_se: att rätta till problemet.

# _AccountProblemUpdateAction_
source: Update Your Card Now
da_dk: Opdatér dit kort nu
de_de: Aktualisieren Sie Ihre Karte jetzt
es_mx: Actualizar su tarjeta ahora
fr_fr: Mettre à jour votre carte maintenant
it_it: Aggiorna la tua carta ora
nb_no: Oppdater kortet ditt nå
nl_nl: Update uw kaart nu
pt_br: Atualize seu cartão agora
pt_pt: Atualize agora o seu cartão
sv_se: Uppdatera ditt kort nu

# _AccountUpdatedFlash_
source: Account Updated
da_dk: Opdatér dit kort nu
de_de: Konto aktualisiert
es_mx: Cuenta mejorada
fr_fr: Mise à jour du compte
it_it: Account Aggiornato
nb_no: Kontoen ble oppdatert
nl_nl: Verwijder account
pt_br: Conta Atualizada
pt_pt: Conta atualizada
sv_se: Kontot är uppdaterat

# _PleaseReadToolTipHeader_
source: Please Read
da_dk: Læs venligst
de_de: Bitte lesen
es_mx: Leer
fr_fr: Veuillez lire
it_it: Si prega di leggere
nb_no: Les
nl_nl: Gelieve te lezen
pt_br: Por favor, Leia
pt_pt: Por favor, leia
sv_se: Vänligen läs

# _ICSCalendarInstructionsHeaderSingle_
source: This link will return a list of all current reservations for **PROPERTY-NAME** in .ICS format.
da_dk: Dette link viser en liste over alle nuværende reservationer for **PROPERTY-NAME** i et .ICS-format.
de_de: Dieser Link sendet eine Liste aller aktuellen Buchungen für **PROPERTY-NAME** im .ICS-Format zurück.
es_mx: Este enlace devolverá una lista de las reservas actuales para **PROPERTY-NAME** en formato .ICS.
fr_fr: Ce lien renvoie à une liste de toutes les réservations actuelles pour **PROPERTY-NAME** au format .ICS.
it_it: Questo link restituirà un elenco di tutte le prenotazioni attuali per **PROPERTY-NAME** in formato .ICS.
nb_no: Denne lenken returnerer en liste over alle gjeldende reservasjoner for **PROPERTY-NAME** i .ICS-format.
nl_nl: Deze links zullen u een lijst van alle huidige reserveringen tonen voor **PROPERTY-NAME** in .ICS formaat.
pt_br: Este link abrirá uma lista em formato ICS de todas as reservas atuais para **PROPERTY-NAME**.
pt_pt: Esta hiperligação irá apresentar-lhe uma lista de todas as reservas atuais para **PROPERTY-NAME** em formato .ICS
sv_se: Denna länk kommer att returnera en lista över alla aktuella bokningar för **PROPERTY-NAME** i .ICS-format.

# _ICSCalendarInstructionsFooterSingle_
source: For more information on .ICS please see http://en.wikipedia.org/wiki/ICalendar
da_dk: For mere information om .ICS skal du gå til http://en.wikipedia.org/wiki/ICalendar
de_de: Für weitere Informationen zu .ICS lesen Sie bitte http://en.wikipedia.org/wiki/ICalendar
es_mx: Para obtener más información sobre .ICS consulte http://en.wikipedia.org/wiki/ICalendar
fr_fr: Pour plus d'informations sur .ICS veuillez consulter http://en.wikipedia.org/wiki/ICalendar
it_it: Per maggiori informazioni su .ICS consultare http://en.wikipedia.org/wiki/ICalendar
nb_no: For mer informasjon om .ICS, kan du lese http://en.wikipedia.org/wiki/ICalendar
nl_nl: Voor meer informatie over .ICS Raadpleeg http://en.wikipedia.org/wiki/ICalendar
pt_br: Para obter mais informações sobre o formato ICS, veja http://en.wikipedia.org/wiki/ICalendar
pt_pt: Para mais informações sobre o .ICS consulte http://en.wikipedia.org/wiki/ICalendar
sv_se: För mer information om .ICS kan du läsa på http://en.wikipedia.org/wiki/ICalendar

# _ICSCalendarInstructionsHeaderMultiple_
source: These links below will return a list of all current reservations for your properties in .ICS format.
da_dk: Linkene nedenfor viser en liste over alle nuværende reservationer for din feriebolig i .ICS-format.
de_de: Diese Links senden eine Liste aller aktuellen Buchungen für Ihre Immobilien im .ICS-Format zurück.
es_mx: Los enlaces de abajo devolverán una lista de todas las reservas actuales para sus propiedades en formato .ICS.
fr_fr: Les liens ci-dessous renvoient à une liste de toutes les réservations actuelles pour vos propriétés au format .ICS.
it_it: Questi link qui sotto vi restituiranno un elenco di tutte le prenotazioni in corso per le vostre proprietà in formato .ICS.
nb_no: Lenkene nedenfor returnerer en liste over alle gjeldende reservasjoner for eiendommene dine i .ICS-format.
nl_nl: Deze links zullen u een lijst van alle huidige reserveringen tonen voor uw panden in .ICS formaat.
pt_br: Esses links abaixo abrirão uma lista em formato ICS de todas as reservas atuais para as suas propriedades.
pt_pt: As hiperligações abaixo irão apresentar-lhe uma lista de todas as reservas atuais para as suas propriedades em formato .ICS
sv_se: Länkarna nedan kommer att returnera en lista över alla aktuella bokningar av dina hyresobjekt i .ICS-format.
