Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SyncErrorNoValidListings_
source: Your account does not have any active, enabled listings. Please activate at least one listing and then return to the Hospitality Manager.
da_dk: Din konto har ingen aktive, aktiverede annoncer. Aktiver venligst mindst én annonce og vend derefter tilbage til Hospitality Manager.
de_de: Ihr Konto hat keine aktiven, freigeschalteten Inserate. Bitte aktivieren Sie mindestens ein Inserat und kehren Sie dann zum Hospitality Manager zurück.
es_mx: Su cuenta no tiene ningún anuncio activo y habilitado. Active al menos un anuncio y vuelva al Hospitality Manager.
fr_fr: Votre compte ne possède pas de fiches actives. Merci d'activer au moins une liste, puis de revenir au Hospitality Manager.
it_it: Il tuo account non ha attive inserzioni abilitate. Si prega di attivare almeno un elenco e poi tornare all'Hospitality Manager.
nb_no: Kontoen din har ingen aktive oppføringer. Aktiver minst én oppføring og gå deretter tilbake til Hospitality Manager.
nl_nl: Uw account heeft geen actieve, ingeschakelde aanbiedingen. Gelieve ten minste één lijst te activeren en vervolgens terug te keren naar de Hospitality Manager.
pt_br: Sua conta não tem nenhum anúncio ativo e habilitado. Por favor, ative pelo menos um anúncio e depois volte para o Gestor de Hospitalidade.
pt_pt: A sua conta não tem quaisquer anúncios ativos e capacitados. Por favor, ative pelo menos um anúncio e depois volte ao Gestor de Hospitalidade.
sv_se: Ditt konto har inga aktiva, aktiverade annonser. Aktivera minst en annons och återvänd sedan till Hospitality Manager.

# _SyncErrorUserAccountDisabled_
source: Your account has been disabled.
da_dk: Din konto er blevet deaktiveret.
de_de: Ihr Konto wurde deaktiviert.
es_mx: Su cuenta ha sido deshabilitada.
fr_fr: Votre compte a été désactivé.
it_it: Il tuo account è stato disattivato.
nb_no: Kontoen din har blitt deaktivert.
nl_nl: Uw account is uitgeschakeld.
pt_br: Sua conta foi desativada.
pt_pt: A sua conta foi desativada.
sv_se: Ditt konto har inaktiverats.

# _SyncErrorUserAccountNotEligible_
source: Your account is not eligible to use this system.
da_dk: Din konto er ikke berettiget til at bruge dette system.
de_de: Ihr Konto ist nicht berechtigt, dieses System zu verwenden.
es_mx: Su cuenta no es elegible para utilizar este sistema.
fr_fr: Votre compte n'est pas autorisé à utiliser ce système.
it_it: Il tuo account non è abilitato a utilizzare questo sistema.
nb_no: Kontoen din er ikke kvalifisert for å bruke dette systemet.
nl_nl: Uw account komt niet in aanmerking om gebruikt te worden in dit systeem.
pt_br: Sua conta não lhe permite usar este sistema.
pt_pt: A sua conta não é elegível para utilizar este sistema.
sv_se: Ditt konto är inte berättigat att använda detta system.

# _SyncErrorSiteNotSupported_
source: The site that you have arrived from is not supported.
da_dk: Det websted, som du er kommet fra, understøttes ikke.
de_de: Die Website, über die Sie gekommen sind, wird nicht unterstützt.
es_mx: El sitio desde el que ha llegado no es compatible.
fr_fr: Le site duquel vous êtes arrivé n'est pas pris en charge.
it_it: Il sito da cui provieni ​non è supportato.
nb_no: Nettsiden du kom fra støttes ikke.
nl_nl: De site waarop u net arriveerde is niet ondersteund.
pt_br: Não há suporte para o site que originou sua visita.
pt_pt: O site a partir do qual chegou não é suportado.
sv_se: Webbplatsen som du har kommit från stöds inte.

# _SyncErrorServerError_
source: Ooops! We had a problem loading your information. We had a problem loading your information. Please wait a moment and reload your browser to try again!
da_dk: Åh nej! Der opstod problemer med at indlæse dine oplysninger. Vi håber, at det er et midlertidigt problem! Vent et øjeblik, og genindlæs din browser for at prøve igen!
de_de: Hoppla! Wir hatten ein Problem beim Laden Ihrer Informationen. Wir hoffen, dass dies ein temporäres Problem ist! Bitte warten Sie einen Moment und laden Sie Ihren Browser neu, um es noch einmal zu versuchen!
es_mx: ¡Vaya! Tuvimos un problema al cargar su información. ¡Esperamos que este sea un problema temporal! ¡Espere un momento y vuelva a cargar su navegador para volver a intentarlo!
fr_fr: Oups ! Nous avons eu un problème de chargement de vos informations. Nous espérons que c'est un problème temporaire ! Merci d'attendre un moment et recharger votre navigateur pour essayer à nouveau !
it_it: Oops! Si è verificato un problema durante il caricamento delle informazioni. Ci auguriamo che questo sia un problema temporaneo! Si prega di attendere qualche istante e ricaricare il browser per riprovare!
nb_no: Beklager! Det oppstod et problem med innlasting av informasjonen din. Vi håper dette er et midlertidig problem! Vent et øyeblikk og oppdater nettleseren din for å prøve igjen!
nl_nl: Ooops! We hadden een probleem met het laden van uw gegevens. We hopen dat dit een tijdelijk probleem is! Wacht even en herlaad uw browser om het opnieuw te proberen!
pt_br: Êpa! Tivemos um problema ao carregar suas informações. Esperamos que este seja um problema temporário! Por favor, aguarde um momento e recarregue o seu navegador para tentar novamente!
pt_pt: Ups! Tivemos um problema no processamento da sua informação. Esperamos que este seja um problema temporário! Por favor, aguarde um momento e volte a carregar o seu programa de navegação para tentar de novo!
sv_se: Hoppsan! Dina uppgifter kunde inte processeras Vi hoppas att detta är ett tillfälligt problem! Vänta en stund och ladda om webbläsaren för att försöka igen!

# _SyncListingContent_
source: We are loading your listings and guest information
da_dk: Vi indlæser dine annoncer og gæsteoplysninger
de_de: Wir laden Sie Ihre Inserate und Gästeinformationen
es_mx: Estamos cargando sus anuncios e información de huéspedes
fr_fr: Nous chargeons vos annonces et informations client
it_it: Stiamo caricando le inserzioni e le informazioni dell'ospite
nb_no: Vi laster inn oppføringene dine og gjesteinformasjonen
nl_nl: Wij laden uw lijsten en informatie over gasten
pt_br: Estamos carregando seus anúncios e informações de hóspedes
pt_pt: Estamos a carregar os seus anúncios e informações dos hóspedes
sv_se: Vi laddar dina annonser och information till gästerna

# _RentalContentExport_
source: Export Content
da_dk: Eksportér indhold
de_de: Inhalt exportieren
es_mx: Exportar contenido
fr_fr: Contenu de l'exportation
it_it: Esporta Contenuto
nb_no: Eksporter innhold
nl_nl: Export Inhoud
pt_br: Exportar Conteúdo
pt_pt: Exportar conteúdo
sv_se: Exportera innehåll

# _RentalContentExportTip_
source: Export all content for this rental to JSON
da_dk: Eksportér alt indhold for denne feriebolig til JSON
de_de: Alle Inhalte für dieses Mietobjekt zu JSON exportieren
es_mx: Exportar todo el contenido para esta vivienda de alquiler a JSON
fr_fr: Exporter tout le contenu de cette location vers JSON
it_it: Esporta tutti i contenuti per questa casa vacanze su JSON
nb_no: Eksporter alt innhold for denne ferieboligen til JSON
nl_nl: Exporteer alle inhoud voor deze accommodatie naar JSON
pt_br: Exportar todo o conteúdo deste imóvel para JSON
pt_pt: Exportar todo o conteúdo desta propriedade de arrendamento para o JSON
sv_se: Exportera allt innehåll för detta hyresobjekt till JSON

# _ExportCurrentContent_
source: Export Now
da_dk: Eksportér nu
de_de: Jetzt exportieren
es_mx: Exportar ahora
fr_fr: Exporter maintenant
it_it: Esporta Ora
nb_no: Eksporter nå
nl_nl: Exporteer nu
pt_br: Exportar Agora
pt_pt: Exportar agora
sv_se: Exportera nu

# _ExportContentModalInstructionsStep1_
source: This feature will allow you to export all content for this property in a portable JSON file format. In future versions of this portal you will be able to re-import these files. Click the 'Export Now' button to get started.
da_dk: Denne funktion lader dig eksportere alt indhold for denne feriebolig i et bærbart JSON-filformat. I fremtidige versioner af denne portal vil du være i stand til at genimportere disse filer. Klik på knappen "Eksportér nu" for at komme i gang.
de_de: Mithilfe dieser Funktion können Sie alle Inhalte für dieses Objekt in ein portables JSON-Dateiformat exportieren. In zukünftigen Versionen dieses Portals können Sie diese Dateien reimportieren. Klicken Sie auf "Jetzt exportieren", um loszulegen.
es_mx: Esta característica le permitirá exportar todo el contenido para esta propiedad en un formato de archivo JSON portátil. En las futuras versiones de este portal podrá reimportar estos archivos. Para empezar haga clic en el botón "Exportar ahora".
fr_fr: Cette fonction vous permettra d'exporter tout le contenu de cette propriété dans un format de fichier JSON portable. Dans les futures versions de ce portail, vous serez en mesure de réimporter ces fichiers. Cliquez sur le bouton « Exporter maintenant » pour commencer.
it_it: Questa funzione consente di esportare tutti i contenuti di questa proprietà in un formato di file JSON portatile. Nelle versioni future di questo portale potrai re-importare questi file. Fare clic sul pulsante 'Esporta ora' per iniziare.
nb_no: Denne funksjonen lar deg eksportere alt innhold for denne eiendommen til et flyttbart JSON-filformat. I fremtidige versjoner av denne portalen vil du kunne importere disse filene igjen. Klikk på "Eksporter nå"-knappen for å sette i gang.
nl_nl: Deze optie laat u alle inhoud voor deze woning in een draagbaar JSON bestandsformaat exporteren. In toekomstige versies van dit portaal zal u in staat zijn om deze bestanden opnieuw te importeren. Om aan de slag te gaan, klik op de kies de knop "exporteer nu" om aan de slag te gaan
pt_br: Com este recurso, você pode exportar todo o conteúdo desta propriedade em um formato de arquivo portátil JSON. Em futuras versões deste portal, você poderá voltar a importar estes arquivos. Clique no botão de 'Exportar Agora' para começar!
pt_pt: Este recurso permitirá que exporte todo o conteúdo desta propriedade num formato de ficheiro JSON portátil. Em futuras versões deste portal, poderá voltar a importar esses ficheiros. Para começar, clique no botão "Exportar agora".
sv_se: Denna funktion låter dig exportera allt innehåll för det här hyresobjektet till ett bärbart JSON-format. I framtida versioner av denna portal kommer du att kunna importera tillbaka dessa filer. Klicka på "Exportera nu" för att komma igång.

# _ExportContentModalInstructionsStep2Part1_
source: This process may take a few minutes to complete. When the export is ready you will see a notification in the status bar of your browser to tell you that you're downloading a file called
da_dk: Denne proces kan tage et par minutter at fuldføre. Når eksporten er klar, vil du se en meddelelse i statuslinjen i din browser om downloading af en fil kaldet
de_de: Dieser Vorgang kann einige Minuten dauern. Wenn der Export fertig ist, erhalten Sie in der Statusleiste Ihres Browsers eine Benachrichtigung über das Herunterladen einer Datei mit dem Namen
es_mx: Este proceso puede tardar unos minutos en completarse. Cuando la exportación esté lista verá una notificación en la barra de estado de su navegador sobre la descarga de un archivo llamado
fr_fr: Ce processus peut prendre quelques minutes. Lorsque l'exportation est terminée, vous voyez une notification dans la barre de votre navigateur l'état sur le téléchargement d'un fichier appelé
it_it: Questo processo può richiedere alcuni minuti. Quando l'esportazione è completata, vedrete una notifica nella barra di stato del browser sul download di un file chiamato
nb_no: Det kan ta noen minutter å fullføre denne prosessen. Når eksporten er klar, vil du se et varsel i statuslinjen i nettleseren din om nedlasting av en fil med navnet
nl_nl: Dit proces kan enkele minuten duren. Als het exporteren klaar is krijgt u een melding in de statusbalk van de browser te zien over het downloaden van een bestand met de naam
pt_br: Este processo pode demorar alguns minutos para ser concluído. Quando a exportação estiver pronta, você verá uma notificação na barra de status do navegador a respeito do download de um arquivo chamado
pt_pt: Este processo pode demorar alguns minutos a concluir. Quando a exportação estiver pronta, verá uma notificação na barra de estado do seu programa de navegação sobre o download de um ficheiro chamado
sv_se: Denna process kan ta några minuter att slutföra. När exporten är klar kommer du att se ett meddelande i webbläsarens statusfält om att ladda ner en fil som heter

# _ExportContentModalInstructionsStep2Part2_
source: . Be sure to save this file in a safe location on your computer.
da_dk: . Sørg for at gemme denne fil på et sikkert sted på din computer.
de_de: . Speichern Sie diese Datei an einem sicheren Ort auf Ihrem Computer.
es_mx: . Asegúrese de guardar este archivo en una ubicación segura en su computadora.
fr_fr: . Assurez-vous d'enregistrer ce fichier dans un endroit sûr sur votre ordinateur.
it_it: . Assicurarsi di salvare il file in una posizione sicura nel computer.
nb_no: . Sørg for å lagre denne filen på et trygt sted på datamaskinen.
nl_nl: Zorg ervoor dat u dit bestand opslaat op een veilige locatie op uw computer.
pt_br: . Salve este arquivo em um local seguro no seu computador.
pt_pt: . Certifique-se de que guarda este ficheiro num local seguro no seu computador.
sv_se: . Glöm inte att spara filen på en säker plats i din dator.

# _RentalContentImport_
source: Import Content
da_dk: Importér indhold
de_de: Inhalt importieren
es_mx: Importar contenido
fr_fr: Importer contenu
it_it: Importa Contenuto
nb_no: Importer innhold
nl_nl: Importeer Inhoud
pt_br: Importar conteúdo
pt_pt: Importar conteúdo
sv_se: Importera innehåll

# _RentalContentImportTip_
source: Import all content for this rental from JSON
da_dk: Importér alt indhold for denne feriebolig fra JSON
de_de: Importieren Sie alle Inhalte für dieses Mietobjekt von JSON
es_mx: Importar todo el contenido para esta vivienda de alquiler de JSON
fr_fr: Importer tout le contenu de la location de JSON
it_it: Importa tutti i contenuti per questo noleggio da JSON
nb_no: Importer alt innhold for denne ferieboligen fra JSON
nl_nl: Importeer alle inhoud voor deze accommodatie van JSON
pt_br: Importe todo o conteúdo deste imóvel de JSON
pt_pt: Importar do JSON todo o conteúdo desta propriedade para arrendamento
sv_se: Importera allt innehåll för detta hyresobjekt från JSON

# _ImportContent_
source: Import Now
da_dk: Importér nu
de_de: Jetzt importieren
es_mx: Importar ahora
fr_fr: Importer maintenant
it_it: Importa ora
nb_no: Importer nå
nl_nl: Nu importeren
pt_br: Importar agora
pt_pt: Importar agora
sv_se: Importera nu

# _ImportContentModalInstructionsStep1_
source: This feature will let you import content for this property from a JSON file. To get started please select the appropriate file from your local computer.
da_dk: Denne funktion lader dig importere indhold for denne feriebolig fra en JSON-fil. For at komme i gang skal du vælge den relevante fil på din lokale computer.
de_de: Mithilfe dieser Funktion können Sie Inhalte für dieses Objekt aus einer JSON-Datei importieren. Wählen Sie bitte die entsprechende Datei auf Ihrem Computer aus, um zu beginnen.
es_mx: Esta característica le permitirá importar todo el contenido para esta propiedad desde un archivo JSON. Para empezar seleccione el archivo correcto en su computadora local.
fr_fr: Cette fonctionnalité vous permet d'importer du contenu de cette propriété à partir d'un fichier JSON. Pour commencer, veuillez sélectionner le fichier adapté à partir de votre ordinateur local.
it_it: Questa funzione consente di importare i contenuti di questa proprietà da un file JSON. Per iniziare, seleziona il file appropriato dal computer locale.
nb_no: Denne funksjonen lar deg importere innhold for denne ferieboligen fra en JSON-fil. For å komme i gang, må du velge riktig fil fra den lokale datamaskinen.
nl_nl: Deze functie laat u inhoud importeren voor deze accommodatie uit een JSON-bestand. Om te beginnen, selecteert u het juiste bestand op uw lokale computer.
pt_br: Com este recurso, você pode importar o conteúdo desta propriedade de um arquivo JSON. Para começar, selecione o arquivo adequado no seu computador.
pt_pt: Este recurso permitirá que importe o conteúdo dessa propriedade a partir de um ficheiro JSON. Para começar, por favor selecione o ficheiro apropriado no seu computador local.
sv_se: Denna funktion låter dig importera allt innehåll för det här hyresobjektet från ett JSON-format. För att komma igång väljer du en lämplig fil från din lokala dator.

# _ImportContentModalInstructionsStep3_
source: Rental content has been imported. Please confirm by reviewing this rental's arrival and instructions content sections.
da_dk: Lejeindhold er blevet importeret. Bekræft ved at gennemgå sektionerne for denne ferieboligs ankomst- og instruktionsindhold.
de_de: Inhalte zum Mietobjekt wurden importiert. Bitte bestätigen Sie durch Überprüfung die Inhalte zu Anreise und Anweisungen dieses Mietobjekts.
es_mx: Se ha importado el contenido de la vivienda de alquiler. Confirme revisando las secciones de llegada e indicaciones de esta vivienda de alquiler.
fr_fr: Le contenu de la location a été importé. Veuillez confirmer en examinant les sections arrivée et instructions de contenu de cette location.
it_it: Il contenuto sulla casa vacanze è stato importato. Si prega di confermare rivedendo le sezioni dei contenuti di arrivo e le istruzioni di questa casa vacanze.
nb_no: Innholdet for ferieboligen har blitt importert. Bekreft ved å se gjennom ferieboligens innhold for ankomst og instruksjoner.
nl_nl: Huurinhoud is geïmporteerd. Bevestig door de herziening van de verhuuraankomst en instructies de inhoud-secties.
pt_br: O conteúdo do imóvel foi importado. Favor confirmar verificando as seções do conteúdo referentes à chegada e às seções de instrução deste imóvel.
pt_pt: O conteúdo da propriedade para arrendamento foi importado. Por favor, confirme revendo as secções com conteúdo de chegada e instruções da propriedade.
sv_se: Information om hyresobjektet har importerats. Bekräfta genom att granska informationen om ankomst och instruktioner för detta hyresobjekt.

# _ImportContentModalFailed_
source: Content import failed. Please make sure that you are uploading a .JSON file that was exported from a previous version of our portal. Please click the try again button below.
da_dk: Import af indhold mislykkedes. Sørg for, at du uploader en .JSON-fil, der blev eksporteret fra en tidligere version af vores portal. Klik på knappen Prøv igen nedenfor.
de_de: Import von Inhalten fehlgeschlagen. Bitte stellen Sie sicher, dass Sie eine .JSON-Datei hochladen, die von einer früheren Version unseres Portals exportiert wurde. Bitte klicken Sie unten auf die Schalfläche "Erneut versuchen".
es_mx: Error al importar contenido. Asegúrese de subir el archivo .JSON que se exportó de una versión anterior de nuestro portal. Haga clic en el botón Intentar de nuevo.
fr_fr: L'importation de contenu a échoué. Veuillez vous assurer que vous téléchargez un fichier .JSON qui a été exporté à partir d'une version précédente de notre portail. Merci de cliquer sur le bouton Réssayer ci-dessous.
it_it: L'importazione del contenuto non è riuscita. Si prega di assicurarsi che si sta caricando un file .json che è stato esportato da una versione precedente del nostro portale. Si prega di fare clic sul pulsante qui sotto per riprovare.
nb_no: Import av innhold mislyktes Sørg for at du laster opp en .JSON-fil som ble eksportert fra en tidligere versjon av portalen. Klikk på prøv igjen-knappen nedenfor.
nl_nl: Inhoud invoer mislukt. Zorg ervoor dat u een .json bestand upload dat uitgevoerd is vanuit een vorige versie van ons portaal. Klik nogmaals op de "opnieuw proberen" knop hieronder.
pt_br: A importação do conteúdo falhou. Por favor, certifique-se de que você está carregando um arquivo JSON que foi exportado de uma versão anterior do nosso portal. Clique no botão abaixo e tente novamente.
pt_pt: A importação do conteúdo falhou. Por favor, certifique-se de que está a enviar um ficheiro .JSON que foi exportado a partir de uma versão anterior do nosso portal. Por favor, clique no botão abaixo para tentar novamente.
sv_se: Det gick inte att importera innehåll. Se till att du laddar upp en .JSON-fil som har exporterats från en tidigare version av vår portal. Klicka på försök igen här nedanför.

# _ImportContentRetry_
source: Try Again
da_dk: Prøv igen
de_de: Erneut versuchen
es_mx: Intentar de nuevo
fr_fr: Réessayez
it_it: Riprova
nb_no: Prøv igjen
nl_nl: Probeer opnieuw
pt_br: Tente novamente
pt_pt: Tentar novamente
sv_se: Försök igen

source: Resend Guest Invitation
da_dk: Send gæsteinvitation igen
de_de: Gästeeinladung erneut senden
es_mx: Reenviar invitación al huésped
fr_fr: Renvoyer l'invitation client
it_it: Invia di nuovo l'Invito all'Ospite
nb_no: Send gjesteinvitasjon igjen
nl_nl: Gast-uitnodiging opnieuw versturen
pt_br: Reenviar Convite do Hóspede
pt_pt: Reenviar o convite do hóspede
sv_se: Skicka gästinbjudning igen

# _ResendGuestInvitationSuccess_
source: Invitation Scheduled For Immediate Resend
da_dk: Invitation planlagt til øjeblikkelig gensendelse
de_de: Einladung zum sofortigen Neuversand eingeplant
es_mx: Invitación programada para reenvío inmediato
fr_fr: Invitation prévue pour renvoi immédiat
it_it: Invito previsto per il rinvio immediato
nb_no: Invitasjon planlagt for umiddelbar gjenutsendelse
nl_nl: Nodig Geplande uit Om Onmiddellijke Opnieuw te Versturen
pt_br: Convite Programado Para Reenviar Imediatamente
pt_pt: Convite programado para reenvio automático
sv_se: Inbjudning är planerad att skickas direkt igen

# _ReviewsSortDate_
source: Sort By Date
da_dk: Sortér efter dato
de_de: Nach Datum sortieren
es_mx: Ordenar por fecha
fr_fr: Trier par date
it_it: Ordina per data
nb_no: Sorter etter dato
nl_nl: Sorteren op datum
pt_br: Organizar Por Data
pt_pt: Ordenar por data
sv_se: Sortera efter datum

# _ReviewsSortOverallRating_
source: Sort By Overall Rating
da_dk: Sortér efter samlet vurdering
de_de: Nach Gesamtbewertung sortieren
es_mx: Ordenar por calificación general
fr_fr: Trier par Note globale
it_it: Ordina per Voto complessivo
nb_no: Sorter etter samlet vurdering
nl_nl: Sorteren op Algemene beoordeling
pt_br: Organizar Por Classificação Geral
pt_pt: Ordenar por classificação geral
sv_se: Sortera efter sammanlagt betyg

# _ReviewsSortPropertyRating_
source: Sort By Property Rating
da_dk: Sortér efter ferieboligvurdering
de_de: Nach Objektbewertung sortieren
es_mx: Ordenar por calificación de propiedad
fr_fr: Trier par Note de la propriété
it_it: Ordina per Valutazione Proprietà
nb_no: Sorter etter vudering av eiendom
nl_nl: Sorteren op Accommodatiebeoordeling
pt_br: Classificar por Classificação da Propriedade
pt_pt: Ordenar por Classificação da propriedade
sv_se: Sortera efter hyresobjektets betyg

# _ReviewsSortValueRating_
source: Sort By Value Rating
da_dk: Sortér efter værdivurdering
de_de: Nach Wertpunktzahl sortieren
es_mx: Ordenar por valor de calificación
fr_fr: Trier par Evaluation de valeur
it_it: Ordina per Valutazione Valore
nb_no: Sorter etter verdirangering
nl_nl: Sorteren op Waardebeoordeling
pt_br: Organizar por Classificação de Valor
pt_pt: Ordenar por Classificação de valor
sv_se: Sortera på värdebetyg

# _ReviewsSortExperienceRating_
source: Sort By Experience Rating
da_dk: Sortér efter indtryksvurdering
de_de: Nach Erfahrungsbewertung sortieren
es_mx: Ordenar por calificación de experiencia
fr_fr: Trier par évaluation d'expérience
it_it: Ordina per Valutazione Esperienza
nb_no: Sorter etter opplevelsesrangering
nl_nl: Sorteren op Ervaringsbeoordeling
pt_br: Organizar por Classificação de Experiência
pt_pt: Ordenar por Classificação de experiência
sv_se: Sortera efter upplevelsebetyg
