Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _InstructionsNothingCurrentlySetup_
source: You haven't yet provided any content for this rental. Add items under Available Content that apply to this rental.
da_dk: Du har i øjeblikket ikke noget indhold om denne feriebolig. Tilføj oplysninger under tilgængeligt indhold, der gælder for denne feriebolig.
de_de: Sie haben derzeit keine Inhalte für dieses Mietobjekt zur Verfügung gestellt. Fügen Sie Elemente zu diesem Mietobjekt unter Verfügbarer Inhalt hinzu.
es_mx: Actualmente no ha proporcionado contenido para esta unidad de alquiler. Añada elementos bajo Contenido disponible relacionados con esta unidad de alquiler.
fr_fr: Vous n'avez actuellement pas d'informations fournies pour cette location. Ajouter des éléments dans le cadre de contenu disponible s'appliquant à la location.
it_it: Al momento non si dispone di alcun contenuto previsto per questa casa vacanze. Aggiungere elementi sotto Contenuto Disponibile relativo a questa casa vacanze.
nb_no: For øyeblikket har du ikke noe innhold tilgjengelig for denne ferieboligen. Legg til elementer for denne ferieboligen under Tilgjengelig innhold.
nl_nl: U heeft momenteel geen suggesties voor dit huurpand. Voeg items toe onder Beschikbare Inhoud die van toepassing is op dit huurpand.
pt_br: No momento, você não tem nenhum conteúdo para este imóvel. Adicione itens em Conteúdo Disponível que se apliquem a este imóvel.
pt_pt: Presentemente, não tem qualquer conteúdo disponibilizado para este arrendamento. Adicione elementos em Conteúdo disponível que se apliquem a este arrendamento.
sv_se: Du har för tillfället inte lämnat någon information om det här hyresobjektet. Lägg till information om det här hyresobjektet under tillgängligt innehåll.

# _InstructionsNothingCurrentlySuggested_
source: You don't yet have any local suggestions. Click/Touch the items below to recommend items in your area.
da_dk: Du har i øjeblikket ikke har nogen lokale forslag. Klik/tryk på elementerne nedenfor for at anbefale aktiviteter i dit område.
de_de: Sie haben derzeit keine lokalen Vorschläge veröffentlicht. Klicken/Tippen Sie auf die Elemente unten, um Orte in Ihrer Nähe zu empfehlen.
es_mx: Actualmente no tiene ninguna sugerencia local. Haga clic/Toque los siguientes elementos para recomendarlos en su zona.
fr_fr: Vous n'avez pas encore de suggestions locales. Cliquez/Toucher les articles ci-dessous pour recommander des articles dans votre région.
it_it: Al momento non avete suggerimenti sul luogo. Fare clic su / Toccare le voci qui sotto per consigliare servizi nella vostra zona.
nb_no: For øyeblikker har du ingen lokale forslag. Klikk/trykk på elementene nedenfor for å anbefale elementer i ditt område.
nl_nl: U heeft momenteel geen lokale suggesties. Klik / Tik op de items hieronder om producten aan te bevelen in uw omgeving.
pt_br: No momento, você não tem nenhuma sugestão na área. Clique/Toque nos itens abaixo para recomendar itens na sua área.
pt_pt: Presentemente, não tem quaisquer sugestões locais. Clique/Toque nos itens abaixo para recomendar elementos na sua área.
sv_se: Du har för tillfället inte några lokala förslag. Klicka/peka på objekten nedan för att rekommendera objekt i ditt område.

# _NoSuggestionsFound_
source: Sorry but we could not find any suggestions for this category. Please try with another search keyword.
da_dk: Beklager, men vi kunne ikke finde nogen forslag for denne kategori. Prøv at ændre dit søgeord.
de_de: Leider konnten wir keinen Vorschlag für diese Kategorie finden. Bitte ändern Sie Ihren Suchbegriff.
es_mx: Lo sentimos, no encontramos sugerencias para esta categoría. Intente cambiar su palabra clave de búsqueda.
fr_fr: Désolé, mais nous n'avons pas trouvé de suggestion pour cette catégorie. Veuiller changer votre mot clé de recherche.
it_it: Ci dispiace ma non siamo riusciti a trovare alcun suggerimento per questa categoria. Prova a cambiare la ricerca per parola chiave.
nb_no: Beklager, vi kunne ikke finne noen forslag for denne kategorien. Prøv å endre søkeordet.
nl_nl: Sorry, maar we konden geen suggestie voor deze categorie vinden. Gebruik een specifiekere zoekterm en probeer het opnieuw.
pt_br: Desculpe, mas não foi possível encontrar nenhuma sugestão para esta categoria. Por favor, tente mudar seu termo de pesquisa
pt_pt: Lamentamos, mas não foi possível encontrar qualquer sugestão para esta categoria. Por favor, tente mudar a sua palavra-chave de pesquisa.
sv_se: Tyvärr kunde vi inte hitta några förslag i denna kategori. Försök att byta sökord.

# _NoPlaceSuggestions_
source: We don't have any suggestions for this category. We suggest that you use the 'Add Custom' button below to add some of your own.
da_dk: Vi har ikke nogen forslag for denne kategori. Vi foreslår, at du bruger knappen 'Tilføj brugerdefineret' nedenfor for at tilføje dine egne forslag.
de_de: Wir haben keine Vorschläge zu dieser Kategorie. Verwenden Sie die Schaltfläche "Eigene Einträge", um selbst einige Vorschläge hinzuzufügen.
es_mx: Nosotros no tenemos sugerencias para esta categoría. Le sugerimos que utilice el botón "Añadir personalización" de abajo para añadir algunas de las suyas.
fr_fr: Nous n'avons pas de suggestions pour cette catégorie. Nous vous suggérons d'utiliser le bouton « Ajouter personnalisé » ci-dessous pour ajouter votre propre opinion.
it_it: Non abbiamo alcun suggerimento per questa categoria. Si consiglia di utilizzare il pulsante 'Aggiungi personalizzato' qui sotto per aggiungerne qualcuno dei propri suggerimenti.
nb_no: Vi har ingen forslag for denne kategorien. Vi foreslår at du bruker "Legg til egen"-knappen under for å legge til egne elementer.
nl_nl: U heeft momenteel geen suggesties voor deze rubriek. Wij stellen voor dat u de knop 'Aangepast toevoegen hieronder gebruikt om een aantal eigen suggesties toe te voegen.
pt_br: Não temos nenhuma sugestão para esta categoria. Sugerimos que você use o botão "Adicionar Dados Personalizados" logo abaixo para adicionar algumas das suas próprias sugestões.
pt_pt: Não temos qualquer sugestão para esta categoria. Sugerimos que use o botão abaixo "Adicionar descrição personalizada" para adicionar algo de sua autoria.
sv_se: Vi har inga förslag i denna kategori. Vi föreslår att du använder "Lägg till eget"-knappen för att lägga till egna.

# _PreviousDescriptionLoaded_
source: We have copied your previous description for this place. You may save this description as is or edit it.
da_dk: Vi har kopieret din tidligere beskrivelse af dette sted. Du kan gemme denne beskrivelse, som den er eller ændre den.
de_de: Wir haben Ihre vorherige Beschreibung für diesen Ort kopiert. Sie können diese Beschreibung so speichern oder ändern.
es_mx: Hemos copiado su descripción anterior para este lugar. Puede guardar esta descripción tal cual o cambiarla.
fr_fr: Nous avons copié votre description précédente pour ce lieu. Vous pouvez enregistrer cette description ainsi ou la modifier.
it_it: Abbiamo copiato la tua descrizione precedente per questo luogo. È possibile salvare questa descrizione come è oppure modificarla.
nb_no: Vi har kopiert den forrige beskrivelsen din for dette stedet. Du kan lagre denne beskrivelsen som den er, eller endre den.
nl_nl: We hebben uw vorige omschrijving voor deze plek gekopieerd. U mag de beschrijving bewaren in deze vorm of deze aanpassen
pt_br: Nós copiamos sua descrição anterior para este campo. Você pode salvar esta descrição como está, ou mudar.
pt_pt: Copiámos a sua descrição anterior para este lugar. Pode guardar esta descrição tal como está ou alterá-la.
sv_se: Vi har kopierat din tidigare beskrivning av denna plats. Du kan spara beskrivningen som den är eller ändra den.

# _NoOwnerSuggestions_
source: You currently do not have any suggestions for this category. To see our recommendations click the 'HomeAway Suggested' tab below. If you find something that you would like to add, click the green 'plus' symbol next to it.
da_dk: Du har i øjeblikket ikke har nogen forslag for denne kategori. Klik på fanen 'HomeAway foreslår' nedenfor for at se, hvad vi anbefaler. Hvis du finder noget, som du gerne vil tilføje, skal du klikke på det grønne plus-symbol ved siden af.
de_de: Sie haben derzeit keine Vorschläge zu dieser Kategorie angegeben. Um zu sehen, was wir empfehlen, klicken Sie unten auf 'HomeAway empfiehlt'. Wenn Sie etwas finden, das Sie hinzufügen möchten, klicken Sie auf das grüne Plus-Symbol daneben.
es_mx: Actualmente no tiene sugerencias para esta categoría. Para ver nuestras recomendaciones haga clic en la pestaña "Sugerencia de HomeAway". Si encuentra algo que le gustaría añadir haga clic en el símbolo más verde que está al lado.
fr_fr: Vous n'avez pas encore des suggestions pour cette catégorie. Pour voir ce que nous recommandons cliquez sur l'onglet « suggérés par HomeAway» ci-dessous. Si vous trouvez quelque chose que vous aimeriez ajouter, cliquez sur le signe du plus vert à côté.
it_it: Al momento non si dispone di alcun suggerimento per questa categoria. Per visualizzare i nostri consigli, fare clic sulla scheda 'Consigliato da HomeAway' di seguito. Se trovi qualcosa che si desidera aggiungere, clicca sul simbolo verde accanto ad esso.
nb_no: For øyeblikket har du ingen forslag til denne kategorien. For å se hva vi anbefaler, kan du klikke på fanen "Forslag fra Homeaway" nedenfor. Hvis du finner noe du ønsker å legge til, kan du klikke på det grønne plusstegnet ved siden av det.
nl_nl: U heeft momenteel geen suggesties voor deze categorie. Om te bekijken wat we aanraden klik hieronder op de tab 'Aanbevolen door '. Als u iets vindt dat u wilt toevoegen klikt u op het groene plusteken ernaast.
pt_br: No momento, você não tem nenhuma sugestão para esta categoria. Para ver o que recomendamos, clique no guia 'Sugestão do HomeAway', logo abaixo. Se você encontrar algo que gostaria de adicionar, clique no símbolo verde do lado.
pt_pt: Presentemente não tem qualquer sugestão para esta categoria. Para ver o que recomendamos, clique no separador "Sugestão HomeAway" que encontra abaixo. Se encontrar algo que gostaria de adicionar, clique no sinal mais que encontra ao lado, a verde.
sv_se: Du har för tillfället inte några förslag i denna kategori. För att se vad vi rekommenderar, klicka på fliken "HomeAway föreslår" nedan. Om du hittar något som du vill lägga till, klicka på det gröna plustecknet bredvid det.

# _SuggestionsEditFormNameAndContactHeader_
source: Name and Contact Information
da_dk: Navn og kontaktoplysninger
de_de: Name und Kontaktinformationen
es_mx: Nombre e información de contacto
fr_fr: Nom et Coordonnées
it_it: Nome e informazioni di contatto
nb_no: Navn og kontaktinformasjon
nl_nl: Contact- en Informatienaam
pt_br: Nome e informação de contato
pt_pt: Nome e informação de contacto
sv_se: Namn och kontaktuppgifter

# _SuggestionsEditFormAddressHeader_
source: Address
da_dk: Adresse
de_de: Adresse
es_mx: Dirección
fr_fr: Adresse
it_it: Indirizzo
nb_no: Adresse
nl_nl: Adres
pt_br: Endereço
pt_pt: Endereço
sv_se: Adress

# _SuggestionsEditFormNotesHeader_
source: My Recommendation Notes
da_dk: Mine anbefalingsoplysninger
de_de: Meine Empfehlungsnotizen
es_mx: Notas de mi recomendación
fr_fr: Mes notes de recommandation
it_it: Le mie note di raccomandazione
nb_no: Tilføyelser til Min anbefaling
nl_nl: Mijn Aanbevelingsnota's
pt_br: Minhas notas de recomendação
pt_pt: As minhas notas de recomendação
sv_se: Mina anteckningar om rekommendationer

source: Adding Suggestion! Please Wait!
da_dk: Tilføjer forslag! Vent venligst!
de_de: Vorschlag wird hinzugefügt! Bitte warten!
es_mx: ¡Añadiendo sugerencia! ¡Espere!
fr_fr: Ajout de suggestions ! Merci de patienter !
it_it: Aggiunta di Suggerimento in corso! Attendere prego!
nb_no: Legger til forslag! Vent!
nl_nl: Suggesties worden toegevoegd! Een moment a.u.b.!
pt_br: Adicionando sugestão! Por favor, aguarde!
pt_pt: A adicionar sugestão! Por favor, aguarde!
sv_se: Lägget till förslag! Vänta!

source: Associated Email
da_dk: Tilknyttet e-mail-adresse
de_de: Zugehörige E-Mail
es_mx: Correo electrónico asociado
fr_fr: Email lié
it_it: Email associata
nb_no: Tilknyttet e-post
nl_nl: Verwante e-mail
pt_br: E-mail associado
pt_pt: E-mail associado
sv_se: Tillhörande e-post

# _AssociatedPhoneNumberTitle_
source: Phone Title
da_dk: Telefon
de_de: Telefon Titel
es_mx: Título del teléfono
fr_fr: Titre du téléphone
it_it: Titolo Telefono
nb_no: Telefonbenevnelse
nl_nl: Telefoon Titel
pt_br: Título do telefone
pt_pt: Título do telefone
sv_se: Telefonrubrik

# _AssociatedPhoneNumber_
source: Phone number
da_dk: Telefonnummer
de_de: Telefonnummer
es_mx: Número de teléfono
fr_fr: Numéro de téléphone
it_it: Numero di telefono
nb_no: Telefonnummer
nl_nl: Telefoonnummer
pt_br: Número do telefone
pt_pt: Número de telefone
sv_se: Telefonnummer

# _AssociatedWebLinkTitle_
source: Web link Title
da_dk: Weblink
de_de: Web-Link Titel
es_mx: Título de enlace web
fr_fr: Titre du lien internet
it_it: Titolo Web link
nb_no: Navn til Internett-lenke
nl_nl: Weblink Titel
pt_br: Título do link do web
pt_pt: Título da hiperligação Web
sv_se: Webblänksrubrik

source: Associated Place
da_dk: Associeret sted
de_de: Zugehöriger Ort
es_mx: Lugar asociado
fr_fr: Lieu associé
it_it: Luogo associato
nb_no: Tilknyttet sted
nl_nl: Verwante plaats
pt_br: Local Associado
pt_pt: Local associado
sv_se: Tillhörande plats

source: Days of week
da_dk: Dage i ugen
de_de: Wochentage
es_mx: Días de la semana
fr_fr: Jours de la semaine
it_it: Giorni della settimana
nb_no: Ukedager
nl_nl: Dagen van de Week
pt_br: Dias da Semana
pt_pt: Dias da semana
sv_se: Veckodagar

# _RelevantDaysInstructions_
source: Use the checkboxes below to specify which days of the week apply to this content.
da_dk: Brug afkrydsningsfelterne nedenfor for specifikt at vælge, hvilke dage i ugen dette indhold gælder for.
de_de: Wählen Sie mithilfe der Kontrollkästchen unten die Wochentage aus, für die diese Inhalte gelten.
es_mx: Utilice las siguientes casillas de verificación para especificar qué días de la semana se aplican a este contenido.
fr_fr: Utilisez les cases ci-dessous pour spécifier les jours de la semaine qui s'appliquent à ce contenu.
it_it: Usa le caselle sottostanti per specifiche quali giorni della settimana si applicano a questo contenuto.
nb_no: Bruk avmerkingsboksene nedenfor for å spesifisere hvilke ukedager som gjelder for dette innholdet.
nl_nl: Gebruik de selectievakjes hieronder om aan te duiden welke dagen van de week toepasbaar zijn op deze inhoud.
pt_br: Use as caixas de seleção abaixo para especificar quais dias da semana se aplicam a este conteúdo.
pt_pt: Use as caixas de seleção abaixo para especificar a que dias da semana se aplica este conteúdo.
sv_se: Använd kryssrutorna nedan för att specificera vilka veckodagar som gäller för detta innehåll.

# _Sunday_
source: Sun
da_dk: Søn
de_de: So
es_mx: Dom
fr_fr: Dim
it_it: Sole
nb_no: Søn
nl_nl: Zon
pt_br: Dom
pt_pt: Dom.
sv_se: Sön

# _Monday_
source: Mon
da_dk: Man
de_de: Mo
es_mx: Lun
fr_fr: Lun
it_it: Lun
nb_no: Man
nl_nl: Ma
pt_br: Seg
pt_pt: Seg.
sv_se: Mån

# _Tuesday_
source: Tue
da_dk: Tirs
de_de: Di
es_mx: Mar
fr_fr: Mar
it_it: Mar
nb_no: Tir
nl_nl: Di
pt_br: Ter
pt_pt: Ter.
sv_se: Tis

# _Wednesday_
source: Wed
da_dk: Ons
de_de: Mi
es_mx: Miér
fr_fr: Mer
it_it: Mer
nb_no: Ons
nl_nl: Wo
pt_br: Qua
pt_pt: Qua.
sv_se: Ons

# _Thursday_
source: Thu
da_dk: Tor
de_de: Do
es_mx: Jue
fr_fr: Jeu
it_it: Gio
nb_no: Tor
nl_nl: Do
pt_br: Qui
pt_pt: Qui.
sv_se: Tor

# _Friday_
source: Fri
da_dk: Fre
de_de: Fr
es_mx: Vie
fr_fr: Ven
it_it: Ven
nb_no: Fre
nl_nl: Vrij
pt_br: Sex
pt_pt: Sex.
sv_se: Fre

# _Saturday_
source: Sat
da_dk: Lør
de_de: Sa
es_mx: Sáb
fr_fr: Sam
it_it: Sab
nb_no: Lør
nl_nl: Za
pt_br: Sáb
pt_pt: Sáb.
sv_se: Lör

source: Notes
da_dk: Bemærkninger
de_de: Notizen
es_mx: Notas
fr_fr: Remarques
it_it: Note
nb_no: Merknader
nl_nl: Nota's:
pt_br: Notas
pt_pt: Notas
sv_se: Anmärkningar

# _StreetTooltip_
source: the rental address
da_dk: ferieboligens adresse
de_de: die Adresse des Mietobjekts
es_mx: la dirección de la vivienda de alquiler
fr_fr: l'adresse de la location
it_it: l'indirizzo della casa vacanze
nb_no: ferieboligens adresse
nl_nl: het adres van uw huurpand
pt_br: O endereço do imóvel
pt_pt: o endereço do seu arrendamento
sv_se: hyresobjektets adress

# _CityTooltip_
source: the rental city
da_dk: byen, hvor ferieboligen er beliggende
de_de: die Stadt des Mietobjekts
es_mx: la ciudad de la vivienda de alquiler
fr_fr: la ville de la location
it_it: la città della casa vacanze
nb_no: ferieboligens by
nl_nl: de stad van uw huurpand
pt_br: a cidade do imóvel
pt_pt: a cidade do arrendamento
sv_se: staden där hyresobjektet ligger

# _CountryTooltip_
source: the rental country
da_dk: landet, hvor ferieboligen er beliggende
de_de: das Land des Mietobjekts
es_mx: el país de la vivienda de alquiler
fr_fr: le pays de la location
it_it: il paese della casa vacanze
nb_no: ferieboligens land
nl_nl: het land van uw huurpand
pt_br: o país do imóvel
pt_pt: o país da propriedade para arrendamento
sv_se: landet där hyresobjektet ligger

# _StateTooltip_
source: the rental county
da_dk: staten/området, hvor ferieboligen er beliggende
de_de: der Staat des Mietobjekts
es_mx: el estado de la vivienda de alquiler
fr_fr: l'état de la location
it_it: lo stato della casa vacanze
nb_no: ferieboligens tilstand
nl_nl: de staat van uw huurpand
pt_br: o estado do imóvel
pt_pt: o estado da propriedade para arrendamento
sv_se: staten där hyresobjektet ligger

# _ZipcodeTooltip_
source: the postcode
da_dk: postnummeret
de_de: die Postleitzahl
es_mx: el código postal
fr_fr: le code postal
it_it: il codice postale
nb_no: postnummer
nl_nl: de postcode
pt_br: Código postal
pt_pt: o código postal
sv_se: postnummer

# _RentalNameTooltip_
source: this is what guests will call your rental
da_dk: dette er, hvad gæsterne vil kalde din feriebolig
de_de: so nennen Gäste Ihr Mietobjekt
es_mx: así es como los huéspedes llamarán a su vivienda de alquiler
fr_fr: c'est ce que les clients appelleront votre location
it_it: questo è ciò che gli ospiti indicheranno come la casa vacanze
nb_no: dette er det gjestene vil kalle ferieboligen
nl_nl: dit is hoe uw gasten uw huurpand zullen bellen
pt_br: é por este nome que os hóspedes vão chamar o seu imóvel
pt_pt: este é o nome por que os hóspedes vão denominar a sua propriedade para arrendamento
sv_se: detta är vad gästerna kommer att kalla ditt hyresobjekt

# _RentalNamePlaceholder_
source: rental name
da_dk: ferieboligens navn
de_de: Objektname
es_mx: nombre de la vivienda de alquiler
fr_fr: nom de la location
it_it: nome casa vacanze
nb_no: ferieboligens navn
nl_nl: huurpand naam
pt_br: Nome do imóvel de aluguel
pt_pt: nome da propriedade para arrendamento
sv_se: objektsnamn

# _VrboNumberTooltip_
source: do you have a HomeAway or VRBO number? enter it here
da_dk: har du et HomeAway- eller VRBO-nummer? indtast det her
de_de: Sie haben eine HomeAway- oder VRBO-Nummer? Geben Sie sie hier an
es_mx: ¿tiene un número de HomeAway o VRBO? introducir aquí
fr_fr: vous avez un numéro HomeHomeAwayVRBO ? saisissez-le ici
it_it: hai un numero HomeAway o VRBO? Inseriscilo qui
nb_no: har du et HomeAway- eller VRBO-nummer? skriv det inn her
nl_nl: hebt u een HomeAway of VRBO nummer? voer het hier in
pt_br: tem um número de HomeAway ou VRBO? insira-a aqui
pt_pt: tem um número HomeAway ou VRBO? insira-o aqui
sv_se: har du ett HomeAway- eller VRBO-nummer? ange det då här

# _WebsiteTooltip_
source: do you have a webpage for this rental?
da_dk: har du en hjemmeside for denne feriebolig?
de_de: Sie haben eine Website für dieses Mietobjekt?
es_mx: ¿tiene una página web para esta vivienda de alquiler?
fr_fr: vous avez un site web pour la location ?
it_it: hai una pagina web della casa vacanze?
nb_no: har du et nettsted for denne ferieboligen?
nl_nl: hebt u een webpagina voor dit huurpand
pt_br: Tem uma webpage para este imóvel?
pt_pt: tem uma página web desta propriedade para arrendamento?
sv_se: har du en hemsida för detta hyresobjekt?

# _StreetValidation_
source: Address is required.
da_dk: Adresse er påkrævet.
de_de: Adresse ist erforderlich.
es_mx: El campo dirección es obligatorio.
fr_fr: L'adresse est obligatoire.
it_it: L'indirizzo è obbligatorio
nb_no: Adresse er påkrevd.
nl_nl: Adres is vereist
pt_br: Endereço é obrigatório.
pt_pt: É necessário um endereço.
sv_se: Adress är obligatoriskt.

# _CityValidation_
source: City is required.
da_dk: By er påkrævet.
de_de: Stadt ist erforderlich.
es_mx: El campo ciudad es obligatorio.
fr_fr: La ville est obligatoire.
it_it: La città è obbligatoria.
nb_no: By er påkrevd.
nl_nl: Stad is vereist
pt_br: Cidade é obrigatório.
pt_pt: A cidade é obrigatória.
sv_se: Stad är obligatoriskt.

# _CountryValidation_
source: Country is required.
da_dk: Land er påkrævet.
de_de: Land ist erforderlich.
es_mx: El campo país es obligatorio.
fr_fr: Le pays est obligatoire.
it_it: Il Paese è obbligatorio.
nb_no: Land er påkrevd.
nl_nl: Land is vereist
pt_br: País é obrigatório.
pt_pt: O País é obrigatório.
sv_se: Land är obligatoriskt.

# _StateValidation_
source: County is required
da_dk: Stat/område er påkrævet.
de_de: Staat ist erforderlich.
es_mx: El campo estado es obligatorio.
fr_fr: L'état est obligatoire.
it_it: Lo Stato è obbligatorio.
nb_no: Stat er påkrevd.
nl_nl: Staat is vereist
pt_br: Estado é obrigatório.
pt_pt: O Estado é obrigatório.
sv_se: Stat är obligatoriskt.

source: Add Another Rental
da_dk: Tilføj en anden feriebolig
de_de: Weiteres Mietobjekt hinzufügen
es_mx: Añadir otra vivienda de alquiler
fr_fr: Ajouter une autre location
it_it: Aggiungi un'altra casa vacanze
nb_no: Legg til en annen feriebolig
nl_nl: Een ander huurpand toevoegen
pt_br: Adicionar outro Imóvel de Aluguel
pt_pt: Adicionar outra propriedade para arrendamento
sv_se: Lägg till ett nytt hyresobjekt

# _AddAnotherRentalTooltip_
source: Do you have another Rental to Add? Fantastic!
da_dk: Ønsker du at tilføje en anden feriebolig? Fantastisk!
de_de: Sie möchten ein weiteres Objekt hinzufügen? Großartig!
es_mx: ¿Tiene otra vivienda de alquiler para añadir? ¡Fantástico!
fr_fr: Vous avez une autre location à ajouter ? Bravo !
it_it: Hai un'altra casa vacanze da aggiungere? Ottimo!
nb_no: Har du en annen feriebolig du kan legge til? Flott!
nl_nl: Heeft u een ander huurpand toe te voegen? Geweldig!
pt_br: Tem outro Imóvel para acrescentar? Ótimo!
pt_pt: Tem outra propriedade para arrendamento a acrescentar? Ótimo!
sv_se: Har du fler hyresobjekt att lägga till? Toppen!

source: Rental Info
da_dk: Lejeoplysninger
de_de: Objektangaben
es_mx: Información sobre vivienda de alquiler
fr_fr: Renseignements sur la location
it_it: Info sulla casa vacanze
nb_no: Informasjon om feriebolig
nl_nl: Huurinfo
pt_br: Informações do Imóvel de Aluguel
pt_pt: Informações da propriedade para arrendamento
sv_se: Information om hyresobjektet

source: Welcome Message
da_dk: Velkomstmeddelelse
de_de: Willkommensnachricht
es_mx: Mensaje de Bienvenida
fr_fr: Message de bienvenue
it_it: Messaggio di benvenuto
nb_no: Velkomstmelding
nl_nl: Welkomstboodschap
pt_br: Mensagem de Boas Vindas
pt_pt: Mensagem de boas vindas
sv_se: Välkomstmeddelande

source: Thank You Message
da_dk: Takkehilsen
de_de: Danknachricht
es_mx: Mensaje de agradecimiento
fr_fr: Message de remerciement
it_it: Messaggio di ringraziamento
nb_no: Takkemelding
nl_nl: Bedank-boodschap
pt_br: Mensagem de Agradecimento
pt_pt: Mensagem de agradecimento
sv_se: Tackmeddelande

# _BeforeArrival_
source: Pre-Arrival
da_dk: Før ankomst
de_de: Vor der Anreise
es_mx: Previo a la llegada
fr_fr: Pré-arrivée
it_it: Prima dell'arrivo
nb_no: Før ankomst
nl_nl: Voor de aankomst
pt_br: Pré-Chegada
pt_pt: Pré-chegada
sv_se: Före ankomst
