Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SettingsTravellerCommunicationDisableOption_
source: disable this communication?
da_dk: deaktivere denne meddelelse?
de_de: Diese Kommunikation deaktivieren?
es_mx: ¿deshabilitar esta comunicación?
fr_fr: désactiver cette communication ?
it_it: disabilitare questa comunicazione?
nb_no: deaktivere denne kommunikasjonen?
nl_nl: deze communicatie uitschakelen?
pt_br: desativar esta comunicação?
pt_pt: desativar esta comunicação?
sv_se: inaktivera denna avisering?

# _SettingsTravellerCommunicationDisabledNotice_
source: you have disabled this
da_dk: du har deaktiveret denne
de_de: Sie haben dies deaktiviert
es_mx: ha deshabilitado esto
fr_fr: vous avez désactivé cette
it_it: hai disabilitato questa
nb_no: du har deaktivert denne
nl_nl: u hebt dit uitgeschakeld
pt_br: você desativou isto
pt_pt: isto foi desativado por si
sv_se: du har inaktiverat den här

# _SettingsTravellerCommunicationDisableModalHeader_
source: Disable
da_dk: Deaktivér
de_de: Deaktivieren
es_mx: Deshabilitar
fr_fr: Désactiver
it_it: Disattiva
nb_no: Deaktiver
nl_nl: Uitschakelen
pt_br: Desativar
pt_pt: Desativar
sv_se: Inaktivera

# _SettingsTravellerCommunicationDisableModalReasonLabel_
source: Reason
da_dk: Årsag
de_de: Grund
es_mx: Razón
fr_fr: Raison
it_it: Motivo
nb_no: Grunn
nl_nl: Reden
pt_br: Razão
pt_pt: Motivo
sv_se: Anledning

# _SettingsTravellerCommunicationDisableModalCommentsLabel_
source: Comments
da_dk: Kommentarer
de_de: Kommentare
es_mx: Comentarios
fr_fr: Commentaires
it_it: Commenti
nb_no: Kommentarer
nl_nl: Reacties
pt_br: Comentários
pt_pt: Comentários
sv_se: Kommentarer

# _SettingsTravellerCommunicationDisableModalCommentsDisableButton_
source: Disable
da_dk: Deaktivér
de_de: Deaktivieren
es_mx: Deshabilitar
fr_fr: Désactiver
it_it: Disattiva
nb_no: Deaktiver
nl_nl: Uitschakelen
pt_br: Desativar
pt_pt: Desativar
sv_se: Inaktivera

# _SettingsOwnerCommunicationDisableModalHeader_
source: Disable
da_dk: Deaktivér
de_de: Deaktivieren
es_mx: Deshabilitar
fr_fr: Désactiver
it_it: Disattiva
nb_no: Deaktiver
nl_nl: Uitschakelen
pt_br: Desativar
pt_pt: Desativar
sv_se: Inaktivera

# _SettingsOwnerCommunicationDisableModalConfirmText_
source: Are you sure?
da_dk: Er du sikker?
de_de: Sind Sie sicher?
es_mx: ¿Seguro?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro/a?
nb_no: Er du sikker?
nl_nl: Weet u het zeker?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
sv_se: Är du säker?

# _ReviewsNoEntriesForMyGuestsHeader_
source: No Guests Found
da_dk: Der fandtes ingen gæster
de_de: Keine Gäste gefunden
es_mx: No se encontraron huéspedes
fr_fr: Aucun client n'a été trouvé
it_it: Nessun ospite trovato
nb_no: Fant ingen gjester
nl_nl: Nog geen gasten gevonden
pt_br: Nenhum Hóspede Ainda!
pt_pt: Não foram encontrados hóspedes
sv_se: Inga gäster hittades

# _ReviewsNoEntriesForMyGuestsMessage_
source: There are currently no guests for the search you have requested.
da_dk: Der er i øjeblikket ingen gæster for den søgning, du har anmodet om.
de_de: Es sind derzeit keine Gäste für diese Suche vorhanden.
es_mx: Actualmente no se encontraron huéspedes para la búsqueda solicitada.
fr_fr: Il n'y a actuellement pas de clients pour la recherche que vous avez effectuée.
it_it: Attualmente non ci sono ospiti per la ricerca che hai richiesto.
nb_no: For øyeblikket finnes det ingen gjester for søket ditt.
nl_nl: Er zijn geen gasten voor de zoekopdracht die u hebt aangevraagd.
pt_br: Atualmente, não há hóspedes para a pesquisa que você solicitou.
pt_pt: Atualmente não há hóspedes para a busca que solicitou.
sv_se: Det finns för närvarande inga gäster med sökordet du har angivit.

# _RentalsListCheckAll_
source: Select All
da_dk: Vælg alle
de_de: Alle auswählen
es_mx: Seleccionar todo
fr_fr: Sélectionner tout
it_it: Seleziona tutto
nb_no: Velg alle
nl_nl: Alles selecteren
pt_br: Selecionar tudo
pt_pt: Selecionar tudo
sv_se: Markera alla

# _RentalsListUnCheckAll_
source: Deselect All
da_dk: Fravælg alle
de_de: Alle abwählen
es_mx: Anular selección
fr_fr: Tout désélectionner
it_it: Deseleziona tutto
nb_no: Opphev alle valg
nl_nl: Selectie ongedaan maken
pt_br: Desmarcar tudo
pt_pt: Desmarcar todos
sv_se: Avmarkera alla

# _RentalsSearchNothingFound_
source: No Rentals Found Matching That Name
da_dk: Der fandtes ingen ferieboliger, der svarede til dette navn
de_de: Keine Mietobjekte mit diesem Namen gefunden
es_mx: No hay reservas que coincidan con ese nombre
fr_fr: Aucune location correspondant à ce nom.
it_it: Nessuna Casa Vacanze trovata a quel nome
nb_no: Ingen ferieboliger som matcher navnet ble funnet
nl_nl: Geen reservering gevonden die overeenstemt met die naam
pt_br: Não encontramos nenhum imóvel para alugar que corresponda a esse nome
pt_pt: Não foram encontradas reservas correspondentes a esse nome.
sv_se: Vi hittade inga hyresobjekt med det namnet

# _PlaceHolderFilterByRental_
source: Filter By Rental
da_dk: Filtrér efter feriebolig
de_de: Nach Mietobjekt filtern
es_mx: Filtrar por vivienda de alquiler
fr_fr: Filtrer par Location
it_it: Filtra per Casa Vacanze
nb_no: Filtrer etter feriebolig
nl_nl: Filter Per Accommodatie
pt_br: Filtrar por Imóvel
pt_pt: Filtrar por nome do hóspede
sv_se: Sortera efter hyresobjekt

# _PlaceHolderFilterByGuestName_
source: Filter By Guest Name
da_dk: Filtrér efter gæstens navn
de_de: Filtern nach Gastname
es_mx: Filtrar por nombre de Huésped
fr_fr: Filtrer par Nom de l'invité
it_it: Filtra per Nome Ospite
nb_no: Filter etter gjestenavn
nl_nl: Filteren op gastennaam
pt_br: Filtrar por Nome do Hóspede
pt_pt: Filtrar por nome do hóspede
sv_se: Filtrera på gästnamn

# _MyGuestsFilterNothingFound_
source: No Guests Found
da_dk: Der fandtes ingen gæster
de_de: Keine Gäste gefunden
es_mx: No se encontraron huéspedes
fr_fr: Aucun client n'a été trouvé
it_it: Nessun ospite trovato
nb_no: Fant ingen gjester
nl_nl: Nog geen gasten gevonden
pt_br: Nenhum Hóspede Ainda!
pt_pt: Não foram encontrados hóspedes
sv_se: Inga gäster hittades

# _ModashFeedbackUserName_
source: Contact Name
da_dk: Navn på kontaktperson
de_de: Kontaktname
es_mx: Nombre de contacto
fr_fr: Nom du contact
it_it: Nome del contatto
nb_no: Kontaktnavn
nl_nl: Contactnaam
pt_br: Nome de Contato
pt_pt: Nome de contacto
sv_se: Kontaktperson

# _ModashFeedbackUserEmail_
source: Your Email Address
da_dk: Din e-mail-adresse
de_de: Ihre E-Mail-Adresse
es_mx: Su dirección de correo electrónico
fr_fr: Votre adresse e-mail
it_it: Il tuo indirizzo di posta elettronica
nb_no: Din e-postadresse
nl_nl: Uw e-mailadres
pt_br: Seu Endereço de E-mail
pt_pt: O seu endereço de e-mail
sv_se: Din e-postadress

# _ModashFeedbackSupportType_
source: How Can We Help?
da_dk: Hvordan kan vi hjælpe?
de_de: Wie können wir helfen?
es_mx: ¿Cómo podemos ayudarle?
fr_fr: Comment pouvons-nous vous aider ?
it_it: Come possiamo aiutarti?
nb_no: Hvordan kan vi hjelpe?
nl_nl: Hoe kunnen we u helpen?
pt_br: Como podemos ajudar?
pt_pt: Em que podemos ajudar?
sv_se: Hur kan vi hjälpa till?

# _ModashFeedbackSupportTypeBUG_
source: I've Found A Bug
da_dk: Jeg har fundet en fejl
de_de: Ich habe einen Fehler gefunden
es_mx: Encontré un error
fr_fr: J'ai trouvé un bug
it_it: Ho trovato un Bug
nb_no: Jeg har funnet en feil
nl_nl: Ik vond een technisch probleem
pt_br: Encontrei uma falha
pt_pt: Encontrei um erro informático
sv_se: Jag har hittat en bugg

# _ModashFeedbackSupportTypeFEEDBACK_
source: I Have Some Feedback
da_dk: Jeg har feedback
de_de: Ich habe Rückmeldungen
es_mx: Tengo algunos comentarios
fr_fr: J'ai des commentaires à formuler
it_it: Ho alcuni feedback
nb_no: Jeg har en tilbakemelding
nl_nl: Ik heb wat feedback
pt_br: Tenho alguns comentários
pt_pt: Tenho alguns comentários a fazer
sv_se: Jag har några synpunkter

# _ModashFeedbackSupportTypeENHANCEMENT_
source: I Have A Suggestion For You
da_dk: Jeg har en ide for dig
de_de: Ich habe eine Idee für Sie
es_mx: Tengo una idea
fr_fr: J'ai une idée pour vous
it_it: Ho un'idea per voi
nb_no: Jeg har en idé til dere
nl_nl: Ik heb een idee voor u
pt_br: Tenho uma ideia para você
pt_pt: Tenho uma ideia para vocês
sv_se: Jag har en idé till er

# _ModashFeedbackappSectionBug_
source: Where Are You Having A Problem?
da_dk: Hvor er problemet opstået?
de_de: Wobei haben Sie ein Problem?
es_mx: ¿Dónde se encontró el problema?
fr_fr: Où est le problème ?
it_it: Dove si è verificato un problema?
nb_no: Hvor er problemet?
nl_nl: Waar hebt u een probleem?
pt_br: Onde você está tendo um problema?
pt_pt: Onde é que está a ter problemas?
sv_se: Var får du problem?

# _ModashFeedbackappSectionFeedback_
source: What Are You Commenting On?
da_dk: Hvad forsøger du at kommentere?
de_de: Was kommentieren Sie?
es_mx: ¿Sobre qué es el comentario?
fr_fr: Sur quoi faites-vous des commentaires ?
it_it: Che cosa stai commentando?
nb_no: Hva kommenterer du på?
nl_nl: Waar reageert u op?
pt_br: Sobre o que é o seu comentário?
pt_pt: Sobre o que está a comentar?
sv_se: Vad kommenterar du på?

# _ModashFeedbackappSectionEnhancement_
source: What Does This Involve?
da_dk: Hvad indebærer dette?
de_de: Worum geht es?
es_mx: ¿Qué está implicado en esto?
fr_fr: Qu'est ce que cela implique ?
it_it: Di che cosa si tratta?
nb_no: Hva innebærer dette?
nl_nl: Wat houdt dit in?
pt_br: No que consiste?
pt_pt: Está relacionado com o quê?
sv_se: Vad innebär det?

# _ModashFeedbackappSectionIOSApp_
source: The iOS App
da_dk: iOS app'en
de_de: Die iOS-App
es_mx: La app iOS
fr_fr: L'application iOS
it_it: L'App iOS
nb_no: IOS-appen
nl_nl: De iOS-app
pt_br: O App IOS
pt_pt: A aplicação iOS
sv_se: iOS-appen

# _ModashFeedbackappSectionAndroidApp_
source: The Android App
da_dk: Android app'en
de_de: Die Android-App
es_mx: La app Android
fr_fr: L'application Android
it_it: L'App Android
nb_no: Android-appen
nl_nl: De Android-app
pt_br: O App Andróide
pt_pt: A aplicação Android
sv_se: Android-appen

# _ModashFeedbackappSectionPortal_
source: This Management Portal
da_dk: Denne administrationsportal
de_de: Dieses Verwaltungsportal
es_mx: Este portal de administración
fr_fr: Ce portail de gestion
it_it: Questo portale di gestione
nb_no: Administrasjonsportalen
nl_nl: Dit Management Portaal
pt_br: Este Portal de Gestão
pt_pt: Este Portal de gestão
sv_se: Hanteringsportalen

# _ModashFeedbackNotesBug_
source: Please Give Us As Many Details As Possible
da_dk: Giv os venligst så mange detaljer som muligt
de_de: Bitte geben Sie uns so viele Details wie möglich
es_mx: Denos tantos detalles como sea posible
fr_fr: Merci de nous donner autant de détails que possible
it_it: Si prega di indicarci il maggior numero di dettagli possibile
nb_no: Gi oss så mange detaljer som mulig
nl_nl: Gelieve geef ons zoveel mogelijk details te geven
pt_br: Por favor, forneça o máximo de informações que puder
pt_pt: Por favor, dê-nos todos os detalhes possíveis
sv_se: Vänligen ge oss så många detaljer som möjligt

# _ModashFeedbackNotesFeedback_
source: What Are Your Thoughts?
da_dk: Hvad kan vi gøre for dig?
de_de: Was haben Sie auf dem Herzen?
es_mx: ¿Qué piensa?
fr_fr: Qu'est-ce qui vous vient à l'esprit ?
it_it: A che cosa stai pensando?
nb_no: Hva tenker du på?
nl_nl: Waar denkt u aan?
pt_br: O que você tem em mente?
pt_pt: Em que está a pensar?
sv_se: Vad tänker du på?

# _ModashFeedbackNotesEnhancement_
source: Ok fantastic! What's Your Idea?
da_dk: Okay, fantastisk! Hvad er dit forslag?
de_de: Okay, super! Was ist Ihre Idee?
es_mx: ¡Bien, fantástico! ¿Cuál es su idea?
fr_fr: Ok super! Quelle est votre idée ?
it_it: Ottimo! Qual è la tua idea?
nb_no: OK, flott! Hva er ideen din?
nl_nl: Ok geweldig! Wat is uw idee?
pt_br: Ok, beleza! Qual é a sua ideia?
pt_pt: Ok, ótimo! Qual é sua ideia?
sv_se: Ok, vad bra! Vad är din idé?

# _ModashFeedbackInstructions_
source: Need help? Do you have an idea for a new feature or simply want to make a comment?
da_dk: Har du brug for hjælp? Har du et forslag til en ny funktion eller ønsker du at give en kommentar?
de_de: Brauchen Sie Hilfe? Haben Sie eine Idee für eine neue Funktion oder möchten Sie einfach nur einen Kommentar hinterlassen?
es_mx: ¿Necesita ayuda? ¿Tiene alguna idea para una nueva función o desea hacer un comentario?
fr_fr: Besoin d'aide ? Vous avez une idée pour une nouvelle fonctionnalité ou vous souhaitez tout simplement faire un commentaire ?
it_it: Hai bisogno di aiuto? Hai un'idea per una nuova funzione o semplicemente vuoi fare un commento?
nb_no: Trenger du hjelp? Har du en idé til en ny funksjon eller ønsker du bare å gi en kommentar?
nl_nl: Is er hulp nodig? Hebt u een idee voor een nieuwe functie of wil u gewoon een reactie achterlaten
pt_br: Precisa de ajuda? Tem uma ideia para uma nova característica ou simplesmente gostaria de fazer um comentário?
pt_pt: Precisa de ajuda? Tem alguma ideia para uma nova funcionalidade ou deseja apenas fazer um comentário?
sv_se: Behöver du hjälp? Har du ett förslag på en ny funktion eller har du helt enkelt synpunkter?

# _ModashFeedbackSend_
source: Send
de_de: Senden
es_mx: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: verzend
pt_br: Enviar
pt_pt: Enviar
sv_se: Skicka

# _ModashFeedbackSendConfirmed_
source: Your Feedback Has Been Sent
da_dk: Din feedback er sendt
de_de: Ihr Feedback wurde gesendet
es_mx: Se ha enviado su comentario
fr_fr: Votre commentaire a été envoyé
it_it: La tua valutazione è stata inviata
nb_no: Tilbakemeldingen har blitt sendt
nl_nl: Uw feedback is verstuurd
pt_br: Seu comentário foi enviado
pt_pt: O seu comentário foi enviado
sv_se: Dina synpunkter har skickats

source: Force Resync
da_dk: Tving gensynkronisering
de_de: Neusychronisierung erzwingen
es_mx: Forzar sincronización
fr_fr: Forcer la resynchronisation
it_it: Forza risincronizzazione
nb_no: Tving resynkronisering
nl_nl: Dwing Resync af
pt_br: Forçar Ressincronização
pt_pt: Forçar nova sincronização
sv_se: Tvinga fram synkning på nytt

# _ConfirmResync_
source: Confirm
da_dk: Bekræft
de_de: Bestätigen
es_mx: Confirmar
fr_fr: Confirmer
it_it: Conferma
nb_no: Bekreft
nl_nl: Bevestig
pt_br: Confirmar
pt_pt: Confirmar
sv_se: Bekräfta

# _ConfirmResyncPleaseWait_
source: Syncing -- Please Wait
da_dk: Synkroniserer - Vent venligst
de_de: Synchronisierung -- bitte warten
es_mx: Sincronizando -- Espere
fr_fr: Synchronisation - Merci de patienter
it_it: Sincronizzazione in corso - Attendere prego
nb_no: Synkroniserer - vent
nl_nl: Bezig met Synchroniseren - - Gelieve te wachten
pt_br: Sincronizando - Favor aguardar
pt_pt: A sincronizar -- Por favor, aguarde
sv_se: Synkar -- Vänligen vänta

# _ConfirmResyncMessage_
source: This will check all of your properties and guests for updates. You might want to do this if you have made changes or additions under the HomeAway dashboard that are not yet reflected here. This may take up to several minutes to complete. Are you sure you want to proceed now?
da_dk: Dette vil kontrollere alle dine ferieboliger og gæster for opdateringer. Du kan gøre dette, hvis du har lavet ændringer eller tilføjelser i HomeAway-kontoen, der endnu ikke er afspejlet her. Dette kan tage et par minutter at fuldføre. Er du sikker på, at du vil fortsætte nu?
de_de: Dies durchsucht all Ihre Objekte und Gäste nach Updates. Sie können dies tun, wenn Sie Änderungen oder Ergänzungen im Vermieterbereich von HomeAway vorgenommen haben, die hier noch nicht angezeigt werden. Dies kann mehrere Minuten dauern. Möchten Sie wirklich jetzt fortfahren?
es_mx: Esto comprobará todas sus propiedades y huéspedes en busca de actualizaciones. Puede hacer esto si ha realizado cambios o adiciones bajo el Espacio HomeAway y todavía no aparecen reflejados aquí. Este proceso puede tardar unos minutos en completarse. ¿Seguro que desea continuar en este momento?
fr_fr: Cela vérifiera toutes vos propriétés et clients pour des mises à jour. Vous pouvez le faire si vous avez apporté des modifications ou des ajouts sous le tableau de bord HomeAway qui ne sont pas encore indiquées ici. Cela peut prendre plusieurs minutes pour se finaliser. Êtes-vous sûr de vouloir continuer maintenant ?
it_it: Questo controllerà tutte le tue proprietà e gli ospiti per gli aggiornamenti. È possibile farlo se sono state apportate modifiche o aggiunte nel pannello interattivo HomeAway non ancora visibili qui. Questa operazione potrebbe richiedere diversi minuti per il completamento. Sei sicuro/a di voler procedere adesso?
nb_no: Dette vil sjekke alle eiendommene og gjestene dine for oppdateringer. Du kan gjøre dette hvis du har foretatt endringer eller lagt til noe i HomeAway-instrumentbordet som fremdeles ikke vises her. Det kan ta opp til flere minutter å fullføre denne prosessen. Er du sikker på at du ønsker å fortsette nå?
nl_nl: Dit zal al uw accommodaties en gasten controleren op updates. U zou dit doen kunnen doen als u veranderingen of aanvullingen onder het HomeAway dashboard hebt aangebracht die hier nog niet weergegeven zijn. Dit kan enkele minuten duren. Bent u zeker dat u verder wilt gaan op dit moment?
pt_br: Esta ação verificará se todas as suas propriedades e hóspedes precisam de atualizações. Você pode fazer isso se fez mudanças ou adiçnoes no painel de HomeAway que não estiverem refletidas aqui ainda. Isto pode demorar alguns minutos para ser concluído. Tem certeza de que deseja continuar agora?
pt_pt: Isto irá verificar todas as suas propriedades e hóspedes para atualizações. Poderá fazer isto se fez alterações ou adições no painel HomeAway que ainda não estão refletidas aqui? Este processo pode demorar alguns minutos a concluir. Tem a certeza de que deseja continuar neste momento?
sv_se: Detta kommer att söka efter uppdateringar för alla dina hyresobjekt och gäster. Detta kan du göra om du har gjort några ändringar eller tillägg på HomeAway-översikten som inte syns här. Denna process kan ta flera minuter att slutföra. Är du säker på att du vill fortsätta nu?

# _ConfirmResyncMessageComplete_
source: We have reloaded all of your properties and guests. After you close this window we will automatically refresh your browser. This is to ensure that you will see the latest updates.
da_dk: Vi har genindlæst alle dine ferieboliger og gæster. Når du lukker dette vindue, vil vi automatisk genindlæse din browser. Dette gøres for at sikre, at du vil se de seneste opdateringer.
de_de: Wir haben alle Ihre Objekte und Gäste erneut geladen. Wenn Sie dieses Fenster schließen, laden wir Ihren Browser automatisch neu. Dies geschieht, damit Sie die neuesten Updates sehen.
es_mx: Hemos vuelto a cargar todas sus propiedades y huéspedes. Después de cerrar esta ventana vamos a actualizar automáticamente su navegador. Así nos aseguraremos que verá las últimas actualizaciones.
fr_fr: Nous avons rechargé toutes vos propriétés et clients. Lorsque vous fermez cette fenêtre, nous allons automatiquement recharger votre navigateur. C'est pour vous assurer que vous pourrez voir les dernières mises à jour.
it_it: Abbiamo ricaricato tutte le proprietà e gli ospiti. Dopo aver chiuso questa finestra, il browser si ricaricherà automaticamente. Questo per assicurare che potrete visualizzare gli ultimi aggiornamenti.
nb_no: Vi har oppdatert alle eiendommene og gjestene. Når du lukker dette vinduet, oppdaterer vi nettleseren automatisk. Dette er for å sikre at du ser de siste oppdateringene.
nl_nl: We hebben al uw accommodaties en gasten herladen. Nadat u dit venster sluit zullen we automatisch uw browser herladen. Dit is om te verzekeren dat u de laatste updates zal zien.
pt_br: Recarregamos todas as suas propriedades e hóspedes. Depois de fechar esta janela, seu navegador será recarregado automaticamente. Isso é para garantir que você verá as atualizações mais recentes.
pt_pt: Recarregámos todas as suas propriedades e hóspedes. Depois de fechar esta janela recarregaremos automaticamente o seu programa de navegação. Isso serve para garantir que irá ver as últimas atualizações.
sv_se: Vi har uppdaterat alla dina hyresobjekt och gäster. När du stänger fönstret kommer vi automatiskt att ladda om webbläsaren. Detta ser till att du kommer att se de senaste uppdateringarna.

# _ConfirmResyncCloseAndReload_
source: Close And Reload Your Browser
da_dk: Luk og genindlæs din browser
de_de: Schließen und Browser neu laden
es_mx: Cierre y vuelva a abrir su navegador
fr_fr: Fermez et rechargez votre navigateur
it_it: Chiudere e ricaricare il browser
nb_no: Lukk og oppdater nettleseren
nl_nl: Sluiten en vernieuw Uw Browser
pt_br: Feche e recarregue seu navegador
pt_pt: Feche e volte a a carregar seu programa de navegação
sv_se: Stäng och ladda om din webbläsare

# _ReviewsHelpContent_
source: This is the reviews hero unit
da_dk: Dette er anmeldelsesenheden
de_de: Dies ist die Bewertungsrubrik
es_mx: Esta es la mejor unidad según las opiniones
fr_fr: C'est l'endroit pour les commentaires sur les héros
it_it: Questa è l'unità delle recensioni
nb_no: Dette er hovedenheten for anmeldelser
nl_nl: Dit is de hero beoordelingsunit
pt_br: Esta é a principal parte das avaliações
pt_pt: Esta é a unidade para os heróis das análises
sv_se: Här hittar du recensionerna
