Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ChangePasswordInstructions_
source: Please enter your current password and choose a new one.
da_dk: Indtast din nuværende adgangskode og vælg en ny.
de_de: Bitte geben Sie Ihr aktuelles Passwort ein und wählen Sie ein neues aus.
es_mx: Introduzca su contraseña actual y seleccione una nueva.
fr_fr: Veuillez entrer votre mot de passe actuel et en sélectionner un nouveau.
it_it: Si prega di inserire la vecchia password e selezionarne una nuova.
nb_no: Skriv inn gjeldende passord og velg et nytt passord.
nl_nl: Voer uw huidige wachtwoord in en selecteer een nieuw wachtwoord.
pt_br: Digite a sua senha atual e selecione uma nova.
pt_pt: Por favor, digite a sua palavra-passe atual e selecione uma nova.
sv_se: Ange ditt nuvarande lösenord och välj ett nytt.

# _PasswordChanged_
source: Your password has been changed!
da_dk: Din adgangskode er blevet ændret!
de_de: Ihr Passwort wurde geändert!
es_mx: ¡Se ha cambiado su contraseña!
fr_fr: Votre mot de passe a été modifié !
it_it: La tua password è stata modificata!
nb_no: Passordet har blitt endret!
nl_nl: Uw wachtwoord is gewijzigd!
pt_br: Sua senha foi alterada!
pt_pt: A sua palavra-passe foi alterada!
sv_se: Ditt lösenord har ändrats!

# _PasswordNotChanged_
source: Password Not Changed! Please Confirm Your Current Password!
da_dk: Adgangskode blev ikke ændret! Bekræft venligst din nuværende adgangskode!
de_de: Passwort nicht geändert! Bitte bestätigen Sie Ihr aktuelles Passwort!
es_mx: ¡La contraseña no se ha cambiado! ¡Introduzca su contraseña actual!
fr_fr: Mot de passe non modifié ! Veuillez confirmer votre mot de passe actuel !
it_it: La password non è stata modificata! Conferma la password attuale!
nb_no: Passordet ble ikke endret! Bekreft det gjeldende passordet!
nl_nl: Wachtwoord niet veranderd! Bevestig uw huidige wachtwoord!
pt_br: A senha não mudou! Favor inserir sua senha atual.
pt_pt: A sua palavra-passe não mudou! Por favor, confirme a sua palavra-passe atual!
sv_se: Lösenordet har inte ändrats! Bekräfta ditt nuvarande lösenord!

source: Sign in
da_dk: Log ind
de_de: Anmelden
es_mx: Iniciar sesión
fr_fr: Se connecter
it_it: Accedi
nb_no: Logg på
nl_nl: Log in
pt_br: Inscreva-se
pt_pt: Iniciar sessão
sv_se: Logga in

# _SigninIn_
source: Signing in...
da_dk: Logger ind...
de_de: Anmeldung...
es_mx: Iniciando sesión ...
fr_fr: Connexion en cours ...
it_it: Accesso in corso...
nb_no: Logger på ...
nl_nl: Aanmelden ...
pt_br: Inscrevendo-se
pt_pt: A iniciar sessão...
sv_se: Loggar in...

source: Register
da_dk: Tilmelding
de_de: Registrieren
es_mx: Registrarse
fr_fr: S'inscrire
it_it: Registrati
nb_no: Registrer
nl_nl: Registreer
pt_br: Cadastre-se
pt_pt: Registe-se
sv_se: Registrera dig

# _CurrentUserPleaseLogin_
source: Been Here Before? Please Login....
da_dk: Har du været her før? Log venligst ind....
de_de: Sie waren schon einmal hier? Bitte anmelden ....
es_mx: ¿Ha estado aquí antes? Inicie sesión...
fr_fr: Vous connaissez cet endroit ? Veuillez vous connecter...
it_it: Hai già un account? Effettua il Login....
nb_no: Har du vært her før? Logg deg på ....
nl_nl: Bent u hier al eerder geweest? Gelieve in te loggen
pt_br: Já esteve aqui antes? Por favor, faça o login...
pt_pt: Já aqui esteve antes? Por favor, inicie a sessão....
sv_se: Har du varit här förut? Vänligen logga in...

# _NewUserPleaseRegister_
source: If This Is Your First Time Please Register Now
da_dk: Hvis dette er første gang, skal du tilmelde dig nu
de_de: Wenn dies Ihr erster Besuch ist, registrieren Sie sich jetzt
es_mx: Regístrese ahora si esta es su primera vez
fr_fr: Si c'est votre première fois veuillez vous inscrire maintenant
it_it: Se è la prima volta che accedi, registrati ora
nb_no: Hvis dette er første gangen din her, kan du registrere deg nå
nl_nl: Als dit uw eerste keer is, registreer dan alstublieft
pt_br: Se esta for a sua primeira vez aqui, registre-se agora
pt_pt: Se é sua primeira vez que aqui está, por favor, registe-se agora
sv_se: Om detta är första gången du är här, vänligen registrera dig nu

# _RegisterIn_
source: Registering...
da_dk: Tilmelding...
de_de: Registrierung...
es_mx: Registrando...
fr_fr: Enregistrement ...
it_it: Registrazione in corso...
nb_no: Registrerer ...
nl_nl: Registreren ...
pt_br: Registrando...
pt_pt: A registar-se...
sv_se: Registrerar...

# _LoginDLT_
source: Logging you in...
da_dk: Logger ind...
de_de: Anmeldung...
es_mx: Iniciando sesión...
fr_fr: Identification en cours ...
it_it: Accesso in corso...
nb_no: Logger på ...
nl_nl: Bezig met inloggen
pt_br: Fazendo o login...
pt_pt: A iniciar a sessão....
sv_se: Loggar in...

source: Don't Worry...
da_dk: Bare rolig...
de_de: Keine Sorge...
es_mx: No se preocupe...
fr_fr: Ne vous inquiétez pas ...
it_it: Non preoccuparti...
nb_no: Ingen grunn til bekymring ...
nl_nl: Maak u geen zorgen...
pt_br: Não se preocupe ...
pt_pt: Não se preocupe...
sv_se: Oroa dig inte...

source: Request Password
da_dk: Anmodning om ny adgangskode
de_de: Passwort anfordern
es_mx: Solicitar contraseña
fr_fr: Demander mot de passe
it_it: Richiedi password
nb_no: Be om passord
nl_nl: Vraag wachtwoord aan
pt_br: Solicitar Senha
pt_pt: Solicitar palavra-passe
sv_se: Hämta lösenord

# _RequestPasswordDLT_
source: Here we go...
da_dk: Sådan...
de_de: Los geht's...
es_mx: Aquí vamos ...
fr_fr: Et c'est parti ...
it_it: Eccoci qui...
nb_no: Nå starter vi ...
nl_nl: Hier gaan we dan...
pt_br: Aqui vamos...
pt_pt: Vamos começar...
sv_se: Nu kör vi...

source: Create an account...
da_dk: Opret en konto...
de_de: Erstellen Sie ein Konto...
es_mx: Crear una cuenta ...
fr_fr: Créer un compte ...
it_it: Crea un account...
nb_no: Opprett en konto ...
nl_nl: Maak een account aan...
pt_br: Criar uma conta...
pt_pt: Criar uma conta...
sv_se: Skapa ett konto

source: First Name
da_dk: Fornavn
de_de: Vorname
es_mx: Nombre
fr_fr: Prénom
it_it: Nome
nb_no: Fornavn
nl_nl: Voornaam
pt_br: Nome
pt_pt: Primeiro nome
sv_se: Förnamn

# _FirstNamePlaceholder_
source: first name
da_dk: fornavn
de_de: Vorname
es_mx: nombre
fr_fr: Prénom
it_it: Nome
nb_no: fornavn
nl_nl: voornaam
pt_br: Primeiro Nome
pt_pt: primeiro nome
sv_se: förnamn

# _FirstNameRequired_
source: First Name is required
da_dk: Fornavn er påkrævet
de_de: Vorname ist erforderlich
es_mx: El campo nombre es obligatorio
fr_fr: Le prénom est obligatoire
it_it: Il Nome è obbligatorio
nb_no: Fornavn er påkrevd
nl_nl: Voornaam is vereist
pt_br: Primeiro Nome é obrigatório.
pt_pt: O primeiro nome é obrigatório.
sv_se: Förnamn är obligatoriskt.

source: Last Name
da_dk: Efternavn
de_de: Nachname
es_mx: Apellido
fr_fr: Nom de famille
it_it: Cognome
nb_no: Etternavn
nl_nl: Achternaam
pt_br: Sobrenome
pt_pt: Apelido
sv_se: Efternamn

# _LastNamePlaceholder_
source: last name
da_dk: efternavn
de_de: Nachname
es_mx: apellido
fr_fr: Nom de famille
it_it: Cognome
nb_no: etternavn
nl_nl: achternaam
pt_br: sobrenome
pt_pt: apelido
sv_se: efternamn

# _LastNameRequired_
source: Last Name is required
da_dk: Efternavn er påkrævet
de_de: Nachname ist erforderlich
es_mx: El campo apellido es obligatorio
fr_fr: Le nom de famille est obligatoire
it_it: Il Cognome è obbligatorio
nb_no: Etternavn er påkrevd
nl_nl: Achternaam is vereist
pt_br: Sobrenome é obrigatório.
pt_pt: O apelido é obrigatório.
sv_se: Efternamn är obligatoriskt.

# _PasswordRequired_
source: Password is required
da_dk: Adgangskode er påkrævet
de_de: Passwort ist erforderlich
es_mx: El campo contraseña es obligatorio.
fr_fr: Le mot de passe est obligatoire
it_it: La password è obbligatoria
nb_no: Passord er påkrevd
nl_nl: Wachtwoord is vereist
pt_br: Senha é obrigatória.
pt_pt: A palavra-passe é obrigatória
sv_se: Lösenord är obligatoriskt

# _PasswordMinlength_
source: Password must have minimum 6 characters
da_dk: Adgangskoden skal indeholde mindst 6 tegn
de_de: Passwort muss mindestens 6 Zeichen haben
es_mx: La contraseña debe tener un mínimo de 6 caracteres
fr_fr: Le mot de passe doit avoir un minimum de 6 caractères
it_it: La password deve avere almeno 6 caratteri
nb_no: Passord må inneholde minst 6 tegn
nl_nl: Wachtwoord moet bestaan uit minimaal 6 tekens
pt_br: A senha deve ter no mínimo 6 caracteres
pt_pt: A palavra-passe deve ter, no mínimo, 6 caracteres
sv_se: Lösenord måste bestå av minst 6 tecken

# _PasswordVerify_
source: Fields don't match!
da_dk: Felter stemmer ikke overens!
de_de: Felder sind nicht gleich!
es_mx: ¡Los campos no son iguales!
fr_fr: Les champs ne sont pas identiques !
it_it: I dati non corrispondono!
nb_no: Feltene er ikke like!
nl_nl: Velden zijn niet gelijk!
pt_br: Os campos são diferentes!
pt_pt: Os campos não são iguais!
sv_se: Fälten stämmer inte överens!

source: Password Confirmation
da_dk: Bekræftelse af adgangskode
de_de: Passwortbestätigung
es_mx: Confirmación contraseña
fr_fr: Confirmation du mot de passe
it_it: Conferma password
nb_no: Passordbekreftelse
nl_nl: Wachtwoord Bevestiging
pt_br: Confirmação da Senha
pt_pt: Confirmação de palavra-passe
sv_se: Bekräfta lösenord

# _PasswordConfirmationPlaceholder_
source: password confirmation
da_dk: bekræftelse af adgangskode
de_de: Passwortbestätigung
es_mx: confirmación contraseña
fr_fr: Confirmation du mot de passe
it_it: Conferma password
nb_no: passordbekreftelse
nl_nl: Wachtwoord bevestiging
pt_br: confirmação da senha
pt_pt: confirmação de palavra-passe
sv_se: bekräfta lösenord

# _AgreeGTHY_
source: I Agree to the HomeAway™
da_dk: Jeg accepterer HomeAway™
de_de: Ich erkläre mich einverstanden mit den HomeAway™
es_mx: Estoy de acuerdo con HomeAway™
fr_fr: J'accepte les conditions de HomeAway ™
it_it: Accetto le Condizioni di Servizio di HomeAway™
nb_no: Jeg godtar HomeAway™ sine
nl_nl: Ik ga akkoord met de HomeAway ™
pt_br: Eu concordo com os
pt_pt: Concordo os Termos do Serviço
sv_se: Jag godkänner HomeAways™

source: Terms of Service
da_dk: Servicevilkår
de_de: Nutzungsbedingungen
es_mx: Términos de servicio
fr_fr: Conditions d'utilisation
it_it: Condizioni di Servizio
nb_no: Bruksvilkår
nl_nl: Servicevoorwaarden
pt_br: Termos de Serviço de HomeAway™
pt_pt: Termos de Serviço
sv_se: Användarvillkor

# _TermsOfServiceTitle_
source: terms of service
da_dk: servicevilkår
de_de: Nutzungsbedingungen
es_mx: términos de servicio
fr_fr: Conditions d'utilisation
it_it: Condizioni di Servizio
nb_no: bruksvilkår
nl_nl: servicevoorwaarden
pt_br: termos de serviço
pt_pt: HomeAway™
sv_se: användarvillkor

# _GreatYoureIn_
source: Good Work, You're In!
da_dk: Udført!
de_de: Schön, dass Sie dabei sind!
es_mx: ¡Ya está dentro!
fr_fr: Génial, vous êtes inscrit !
it_it: Eureka, sei dei nostri!
nb_no: Flott, du er inne!
nl_nl: Geweldig, u bent nu binnen!
pt_br: Beleza, você entrou!
pt_pt: Ótimo, acabou de se registar!
sv_se: Grattis, nu är du registrerad!

# _GYINextSteps_
source: Next Steps
da_dk: Næste trin
de_de: Nächste Schritte
es_mx: Siguientes pasos
fr_fr: Prochaines étapes
it_it: Passi successivi
nb_no: Neste trinn
nl_nl: Volgende stappen
pt_br: Próximos Passos
pt_pt: Próximos passos
sv_se: Nästa steg

# _GYINextSteps1_
source: 1. Write Down Your Password
da_dk: 1. Skriv din adgangskode ned
de_de: 1. Schreiben Sie Ihr Passwort auf
es_mx: 1. Escriba su contraseña
fr_fr: 1 Ecrivez votre mot de passe
it_it: 1. Annotare la password
nb_no: 1. Skriv ned passordet ditt
nl_nl: 1 Schrijf het wachtwoord op
pt_br: 1. Anote a sua senha
pt_pt: 1. Anote a sua palavra-passe
sv_se: 1. Skriv ner ditt lösenord

# _GYINextSteps1Text_
source: Write it down and keep it safe, it's an essential part of the 'logging in' experience ;)
da_dk: Skriv din adgangskode ned og opbevar den på et sikkert sted. Den er vigtig for at kunne logge på ;)
de_de: Notieren Sie es und bewahren Sie es sicher auf, Sie brauchen es zum Anmelden ;)
es_mx: Escríbala y guárdela en un lugar seguro, es una parte importante de la experiencia de "inicio de sesión" ;)
fr_fr: Écrivez-le et gardez-le en sécurité, c'est une partie cruciale de l'expérience « d'identification »;)
it_it: Annotarla e tenerla al sicuro, è una parte cruciale della fase di registrazione ;)
nb_no: Skriv det ned og holde det trygt, det er en viktig del av "påloggingserfaringen" ;)
nl_nl: Schrijf het op en houdt het veilig, het is een cruciaal onderdeel van de 'logging in' ervaring;)
pt_br: Anote-a e guarde-a bem, pois ela é uma parte crucial do processo de login :)
pt_pt: Escreva-a e mantenha-a num local seguro, pois ela é parte crucial da sua experiência de "início de sessão";)
sv_se: Skriv ner det och förvara det på ett säkert ställe, det är en viktig del av själva inloggningen ;)

# _GYINextSteps2_
source: 2. Check Your Email
da_dk: 2. Tjek din e-mail
de_de: 2. Überprüfen Sie Ihre E-Mails
es_mx: 2. Revise su correo electrónico
fr_fr: 2 Vérifiez votre Email
it_it: 2. Controlla la tua email
nb_no: 2. Sjekk e-posten din
nl_nl: 2 Controleer uw E-mail
pt_br: 2. Confira o seu e-mail
pt_pt: 2 Verifique o seu e-mail
sv_se: 2. Kontrollera din e-post

# _GYINextSteps2TextP1_
source: We’ve just sent you a verification email to
da_dk: Vi har lige sendt dig en bekræftelses-e-mail til
de_de: Wir haben Ihnen soeben eine Bestätigungs-E-Mail geschickt an
es_mx: Acabamos de enviarle un correo electrónico de verificación a
fr_fr: Nous venons de vous envoyer un e-mail de vérification à
it_it: Ti abbiamo appena inviato un'email di verifica
nb_no: Vi sendte nettopp en e-postbekreftelse til
nl_nl: We hebben zojuist een verificatie e-mail verstuurd naar
pt_br: Acabamos de enviar um e-mail de verificação para você
pt_pt: Acabámos de enviar um e-mail de verificação para
sv_se: Vi har precis skickat ett verifieringsmeddelande till

# _GYINextSteps2TextP2_
source: Just in case you don’t see it, check your spam folder.
da_dk: Hvis du ikke kan se den, skal du tjekke din spam-mappe.
de_de: Falls Sie sie nicht sehen, überprüfen Sie Ihren Spam-Ordner.
es_mx: En caso de que no lo vea, revise su carpeta de correo no deseado.
fr_fr: Juste au cas où vous ne le voyez pas, vérifiez votre dossier spam.
it_it: Solo nel caso in cui non la vedi, controllare la cartella spam.
nb_no: Sjekk spam-mappen din i tilfelle du ikke ser den.
nl_nl: Gewoon voor het geval dat u deze niet ziet, controleer uw spam-map.
pt_br: No caso de que você não o veja, verifique sua pasta de spam.
pt_pt: No caso de não o encontrar, queira verificar a pasta de spam.
sv_se: Ifall du inte ser det, kontrollera att det inte fastnat i skräpposten.

# _GYINextSteps3P1_
source: 3. Click
da_dk: 3. Klik på
de_de: 3. Klicken Sie auf
es_mx: 3. ¡Haga clic en
fr_fr: 3. Cliquez sur
it_it: 3. Fare clic
nb_no: 3. Klikk
nl_nl: 3. Klik op
pt_br: 3. Clique em
pt_pt: 3. Clique em
sv_se: 3. Klicka

# _GYINextSteps3P2_
source: Continue
da_dk: Fortsæt
de_de: Fortsetzen
es_mx: Continuar
fr_fr: Continuer
it_it: Continua
nb_no: Fortsett
nl_nl: Ga verder
pt_br: Continuar
pt_pt: Continuar
sv_se: Fortsätt

# _GYINextSteps3P3_
source: to Get Started!
da_dk: for at komme i gang!
de_de: um loszulegen!
es_mx: para empezar!
fr_fr: pour commencer!
it_it: per iniziare!
nb_no: for å komme i gang!
nl_nl: aan de slag!
pt_br: Para Começar!
pt_pt: para começar!
sv_se: för att komma igång!

# _GYINextSteps3Text_
source: Time to add your first rental... don't worry, we'll guide you through it.
da_dk: Nu skal du tilføje din første udlejningsbolig... bare rolig, vi vil navigere dig igennem alle trin.
de_de: Zeit, um Ihr erstes Mietobjekt hinzuzufügen... keine Sorge, wir begleiten Sie durch den Prozess.
es_mx: Llegó el momento de añadir su primera vivienda de alquiler... no se preocupe, le guiaremos.
fr_fr: Il est temps d'ajouter votre première location ... ne vous inquiétez pas, nous allons vous guider tout au long du processus.
it_it: È ora di aggiungere la tua prima casa vacanze... non ti preoccupare, ti guideremo passo dopo passo.
nb_no: På tide å legge til første feriebolig ... det er ingen grunn til bekymring, vi vil veilede deg gjennom prosessen.
nl_nl: Tijd om uw eerste huurpand toe te voegen ... maak u geen zorgen, we zullen u er doorheen begeleiden.
pt_br: Hora de adicionar o seu primeiro imóvel... não se preocupe, vamos orientá-lo durante o processo.
pt_pt: É altura de adicionar a sua primeira propriedade para arrendamente... não se preocupe, pois iremos guiá-lo através do processo.
sv_se: Dags att lägga till ditt första hyresobjekt... men oroa dig inte, vi kommer att hjälpa dig.

source: Continue
da_dk: Fortsæt
de_de: Fortsetzen
es_mx: Continuar
fr_fr: Continuer
it_it: Continua
nb_no: Fortsett
nl_nl: Ga verder
pt_br: Continuar
pt_pt: Continuar
sv_se: Fortsätt

# _FirstTimeSuggestionText1_
source: share your favourite things
da_dk: med at dele oplysninger om dine favoritter
de_de: Teilen Sie Ihre besten Tipps
es_mx: comparta sus elementos favoritos
fr_fr: partager vos articles préférés
it_it: condividi i tuoi articoli preferiti
nb_no: dele favorittelementene dine
nl_nl: deel uw favoriete artikelen
pt_br: compartilhe seus itens favoritos
pt_pt: partilhar os seus elementos favoritos
sv_se: dela dina favoritobjekt

# _FirstTimeSuggestionText2_
source: Why did you purchase a rental property in this area? Was it the attractions, the beach, the bike trails, the skiing, the shopping, or the night life?
da_dk: Hvorfor købte du en feriebolig i dette område? Var det på grund af seværdighederne, stranden, cykelstierne eller mulighederne for skiløb, shopping eller nattelivet?
de_de: Warum haben Sie ein Mietobjekt in dieser Gegend erworben? Wegen der Sehenswürdigkeiten, des Strandes, der Radwege, der Möglichkeit zum Skifahren, der Einkaufsmöglichkeiten oder des Nachtlebens?
es_mx: ¿Por qué compró una vivienda para alquiler en esta zona? ¿Fue por los lugares de interés, la playa, los senderos para ir en bicicleta, el esquí, las tiendas, la vida nocturna?
fr_fr: Pourquoi avez-vous acheté une location dans cette région ? Était-ce pour les attractions, la plage, les pistes cyclables, le ski, le shopping, la vie nocturne ?
it_it: Perché hai acquistato una casa vacanze in questa zona? Lo hai fatto per le attrazioni, la spiaggia, le piste ciclabili, lo sci, lo shopping, la vita notturna?
nb_no: Hvorfor kjøpte du en feriebolig i dette området? Var det attraksjonene, stranden, sykkelstier, skiløyper, shopping, nattelivet?
nl_nl: Waarom kocht u een huurpand in deze omgeving? Zijn het de attracties, het strand, de fietspaden, het skiën, de winkels, het nachtleven?
pt_br: Por que você comprou um imóvel nesta área? Foi por causa dos atrativos, da praia, das trilhas para andar de bicicleta, estações de esqui, opções de compras, vida noturna?
pt_pt: Por que comprou uma propriedade para arrendamento nesta área? Foi por causa das atrações, da praia, das ciclovias, do esqui, das compras, da vida noturna?
sv_se: Varför köpte du ett hyresobjekt i det här området? Var det kanske attraktionerna, stranden, cykellederna, skidbackarna, shoppingen eller nattlivet?

# _FirstTimeSuggestionText3_
source: HomeAway™ will provide suggestions for all of these, but your Guests are counting on you to provide your advice. Take note of some of our tips, then add yours to the boxes below.
da_dk: HomeAway™ vil give forslag for alle disse, men dine gæster vil også gerne høre dine personlige anbefalinger. Se nogle af vores tips og tilføj dine egne i felterne nedenfor.
de_de: HomeAway™ liefert Anregungen für all diese Bereiche, aber Ihre Gäste zählen auf Ihre Ratschläge. Beachten Sie unsere Tipps und fügen Sie Ihre eigenen in den unten stehenden Feldern hinzu.
es_mx: HomeAway™ proporcionará sugerencias para todo, pero sus huéspedes cuentan con usted para que les aconseje. Observe algunos de nuestros consejos y añada los suyos en las casillas de abajo.
fr_fr: HomeAway™ vous offrira des suggestions pour l'ensemble de ce qui précède, mais vos clients comptent sur vous pour vos conseils. Prenez note de certains de nos conseils, et ajoutez les vôtres aux cases ci-dessous.
it_it: HomeAway™ fornirà suggerimenti per tutto ciò, ma i vostri ospiti contano su di voi per fornire il vostro consiglio. Prendete nota di alcuni dei nostri suggerimenti, e aggiungete il vostro dai riquadri sottostanti.
nb_no: HomeAway™ vil gi forslag for alt dette, men gjestene regner med å få råd fra deg. Legg merke til noen av tipsene våre og legg til dine egne i boksene nedenfor.
nl_nl: HomeAway ™ zal suggesties aanbieden voor dit alles maar uw gasten rekenen erop dat u advies geeft. Neem kennis van enkele suggesties en voeg de uwe toe in de onderstaande vakjes.
pt_br: O HomeAway ™ vai fornecer sugestões para todas essas opções, mas os seus hóspedes contam com as suas dicas. Veja algumas das nossas sugestões e adicione as suas nas caixas abaixo.
pt_pt: O HomeAway™ irá fornecer sugestões para todos estes elementos mas os seus hóspedes estão a contar consigo para seguir os seus conselhos. Tome nota de algumas das nossas dicas, e adicione as suas nas caixas abaixo.
sv_se: Homeaway™ kommer att ge förslag på alla dessa aktiviteter, men dina gäster räknar även med dina förslag. Följ våra tips och lägg till dina egna förslag i rutorna nedan.

# _FirstTimeSuggestionText4_
source: The Best Burger
da_dk: Den bedste burger
de_de: Die besten Burger
es_mx: La mejor hamburguesa
fr_fr: Le meilleur burger
it_it: Il Miglior Hamburger
nb_no: Den beste burgeren
pt_br: O melhor hamburger
pt_pt: O melhor hambúrguer
sv_se: Den bästa burgaren

# _FirstTimeSuggestionText5_
source: That place that makes this area special
da_dk: Det sted, der gør dette område så specielt
de_de: Der Ort, der diese Gegend besonders macht
es_mx: Ese lugar que hace que esta zona sea especial
fr_fr: Ce lieu rend cette zone spéciale
it_it: Quel posto che rende speciale questa zona
nb_no: Plassen som gjør dette området spesielt
nl_nl: Die plek die dit gebied bijzonder maakt
pt_br: ...ou aquele lugar que faz com que a sua área seja especial
pt_pt: Aquele local que faz com que esta área seja especial
sv_se: Det där som gör det här området extra speciellt

# _FirstTimeSuggestionText6_
source: ...or something else that makes your area special
da_dk: ..eller noget andet, der gør dit område unikt
de_de: ..oder etwas anderes, das Ihre Umgebung zu etwas Besonderem macht
es_mx: ..o alguna cosa que haga especial su zona
fr_fr: ..ou autre chose qui rend votre zone spéciale
it_it: ..o qualcos'altro che rende speciale la vostra zona
nb_no: ..eller noe annet som gjør området ditt spesielt
nl_nl: ..of iets anders dat uw omgeving bijzonder maakt
pt_br: ...ou outra coisa que torna sua área especial
pt_pt: ...ou qualquer outra coisa que torne a área especial
sv_se: ..eller något annat som är speciellt för ditt närområde

source: Success
da_dk: Lykkedes
de_de: Erfolgreich
es_mx: Éxito
fr_fr: Réussite
it_it: Successo
nb_no: Fullført
nl_nl: Succes
pt_br: Êxito
pt_pt: Sucesso
sv_se: Framgång

# _SuccessContentSave_
source: Content was successfully saved
da_dk: Indhold blev gemt
de_de: Inhalt wurde erfolgreich gespeichert
es_mx: El contenido se guardó correctamente
fr_fr: Le contenu a été sauvegardé avec succès
it_it: Il contenuto è stato salvato con successo
nb_no: Innholdet ble lagret
nl_nl: Inhoud werd succesvol verwijderd
pt_br: O conteúdo foi salvo com êxito
pt_pt: O conteúdo foi guardado com sucesso
sv_se: Innehållet har sparats

# _SuccessContentAutomaticallySaved_
source: Content was automatically saved
da_dk: Indhold blev automatisk gemt
de_de: Inhalt wurde automatisch gespeichert
es_mx: El contenido se guardó automáticamente
fr_fr: Le contenu a été sauvegardé automatiquement
it_it: Il contenuto è stato salvato automaticamente
nb_no: Innholdet ble lagret automatisk
nl_nl: Inhoud is succesvol opgeslagen
pt_br: O conteúdo foi salvo automaticamente
pt_pt: O conteúdo foi guardado automaticamente
sv_se: Innehållet sparades automatiskt
