Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _FirstTimeThankText2_
source: Upon selecting Checkout, or after their check-out date has lapsed, your guests are shown a Thank you Message. This is it: now is your chance to say thanks. We pre-populate one for you, but we'd encourage you to make it your own. Here are some helpful guidelines:
da_dk: Når dine gæster vælger Tjek-ud eller efter deres tjek-ud dato er udløbet, vil de få vist en takkemeddelelse. Her er din mulighed for at sige tak. Vi har allerede lavet en for dig, men vi opfordrer dig til at lave din egen. Her er nogle nyttige retningslinjer:
de_de: Wenn Ihre Gäste auf "Abreise" klicken oder wenn ihr Abreisedatum abläuft, erhalten sie eine Danknachricht. Das ist Ihre Chance, Danke zu sagen. Wir versenden eine standardisierte Nachricht für Sie, aber wir ermuntern Sie, eine individuelle Nachricht zu verfassen. Hier sind einige hilfreiche Richtlinien:
es_mx: Al seleccionar Salida, o después de que haya pasado su fecha de salida, se le mostrará a sus huéspedes un mensaje de agradecimiento. Eso es todo, ahora es su oportunidad de dar las gracias. Rellenaremos uno por usted, pero le alentamos a que lo personalice. Estas son algunas pautas útiles:
fr_fr: En sélectionnant Checkout, ou après que la date de check-out a expiré, vos clients reçoivent un message de remerciement. Ça y est, vous pouvez à présent remercier. Nous en pré-remplissons un pour vous, mais vous encourageons à le personnaliser. Voici quelques conseils utiles :
it_it: Dopo aver selezionato il Check-out, o una volta superata la loro data di check-out, i vostri ospiti visualizzano un messaggio di ringraziamento. Ed ecco, ora è la tua occasione per dire grazie. Abbiamo impostato un messaggio un per voi, ma vi incoraggiamo a personalizzarlo. Ecco alcune linee guida utili:
nb_no: Ved valg av utsjekking eller etter at utsjekkingsdatoen deres har utløpt, vil gjestene motta en takkemelding. Her har du det, nå har du sjansen til å si takk. Vi fylte ut en på forhånd for deg, men oppfordrer deg til å gi den ditt særpreg. Her er noen nyttige retningslinjer:
nl_nl: Bij het kiezen van de check-out of na de check-out datum is verlopen, wordt er uw gasten een Bedankt Bericht getoond. Dit is het, nu is het uw kans om dankbaarheid uit te drukken. We hebben er een vooraf voorzien van gegevens voor u, maar moedigen u aan om er zelf een te maken. Hier zijn een aantal handige richtlijnen:
pt_br: Após selecionar check-out, ou após a data de check-out desaparecer, seus hóspedes lerão a Mensagem de Agradecimento É isso, agora é sua oportunidade de dizer obrigado. Nós providenciamos uma já preenchida para você, mas incentivamos a personalizá-la. Veja algumas orientações úteis:
pt_pt: Por favor, selecione a sua primeira fotografia para desta propriedade para arrendamento. É isso mesmo, agora é sua oportunidade de agradecer. Preenchemos umas boas vindas previamente para si, mas incentivamo-lo a personalizá-las. Aqui estão algumas orientações úteis:
sv_se: När dina gäster väljer utcheckning, eller efter att deras utcheckningsdatum har passerat, kommer de att få ett tackmeddelande. Det är nu som du har chansen att säga tack för besöket. Vi har skapat ett åt dig, men rekommenderar verkligen att du skriver ett personligt. Här är några användbara riktlinjer:

# _FirstTimeThankText3_
source: Make it Personal
da_dk: Gør det personligt
de_de: Gestalten Sie sie persönlich
es_mx: Personalícelo
fr_fr: Personnalisez
it_it: Personalizza
nb_no: Gi den et personlig preg
nl_nl: Maak het persoonlijk
pt_br: Personalize
pt_pt: Faça-o pessoal
sv_se: Gör det personligt

# _FirstTimeThankText4_
source: Provide a benefit for Returning (eg. Returning Guests Won't Have to Pay a Cleaning Fee)
da_dk: Giv en fordel for tilbagevendende gæster (f.eks. tilbagevendende gæster behøver ikke at betale et rengøringsgebyr)
de_de: Bieten Sie einen Anreiz für eine Rückkehr (z.B. wiederkehrende Gäste zahlen keine Reinigungsgebühr)
es_mx: Proporcione una ventaja por volver (por ejemplo, los huéspedes que repiten no pagan los gastos de limpieza)
fr_fr: Incitez les clients à revenir (par ex. les clients qui reviennent ne paient pas de frais de nettoyage)
it_it: Concedi un bonus se ritornano (es. Gli ospiti che ritornano non pagano la tassa di pulizia)
nb_no: Gi en fordel til tidligere gjester (f.eks. tidligere gjester betaler ikke rengjøringsgebyr)
nl_nl: Zorg voor een reden om terug te keren (vb. Terugkerende Gasten betalen geen schoonmaakkosten)
pt_br: Forneça um benefício para Voltarem (p. ex. Hóspedes que voltam não pagam a taxa de limpeza)
pt_pt: Ofereça um benefício pelo regresso (por ex. Hóspedes que regressem não pagarão taxa de limpeza)
sv_se: Erbjud förmåner för återkommande gäster (t.ex. att återkommande gäster slipper betala städavgiften)

# _FirstTimeThankText5_
source: Ask them to Sign the Guestbook
da_dk: Bed dem om at skrive i gæstebogen
de_de: Bitten Sie sie, sich ins Gästebuch einzutragen
es_mx: Pídales que firmen el Libro de visitas
fr_fr: Demandez-leur de signer le Livre d'or
it_it: Chiedi loro di Firmare il Libro degli Ospiti
nb_no: Be dem om å signere gjesteboken
nl_nl: Vraag hen om het gastenboek te tekenen
pt_br: Peça que assinem o Livro de Visitas
pt_pt: Peça-lhes para assinarem o Livro de visitas
sv_se: Be dem att skriva i gästboken

# _FirstTimeThankText6_
source: Ask them to book next year's stay in advance.
da_dk: Bed dem om at reservere næste års ophold på forhånd.
de_de: Bitten Sie sie, ihren Aufenthalt für das nächste Jahr im Voraus zu buchen.
es_mx: Pídales que reserven la estancia del próximo año de antemano.
fr_fr: Demandez-leur de réserver le séjour des prochaines années à l'avance.
it_it: Chiedi loro di prenotare in anticipo il soggiorno per i prossimi anni.
nb_no: Be dem om å bestille neste års opphold på forhånd.
nl_nl: Vraag hen om volgend jaar te boeken op voorhand.
pt_br: Peça que reservem a hospedagem do ano seguinte com antecedência.
pt_pt: Peça-lhes para reservarem as estadias dos próximos anos com antecedência.
sv_se: Be dem att boka nästa års vistelse i förväg.

# _FirstTimeThankText7_
source: If something was less than satisfactory, ask for feedback.
da_dk: Bed om forslag, hvis noget kunne gøres bedre.
de_de: Wenn etwas nicht in Ordnung war, bitten Sie um Feedback.
es_mx: Si algo salió más, pídales sus comentarios.
fr_fr: Si quelque chose n'allait pas, demandez des commentaires.
it_it: Se c'è stato qualche problema, chiedere il feedback.
nb_no: Hvis noe var galt, be om tilbakemeldinger.
nl_nl: Als er iets mis was, vraag dan om feedback.
pt_br: Se algo deu errado, peça opiniões e comentários.
pt_pt: Se algo esteve errado, peça-lhes a opinião.
sv_se: att ge feedback om någonting var fel.

# _ThanksMessage_
source: Thank You Message
da_dk: Takkehilsen
de_de: Danknachricht
es_mx: Mensaje de agradecimiento
fr_fr: Message de remerciement
it_it: Messaggio di ringraziamento
nb_no: Takkemelding
nl_nl: Bedank-boodschap
pt_br: Mensagem de Agradecimento
pt_pt: Mensagem de agradecimento
sv_se: Tackmeddelande

# _FirstTimeWelcomeText1_
source: Wonderful...Take a look at this.
da_dk: Fantastisk...
de_de: Wunderbar... Sehen Sie sich dies an.
es_mx: Maravilloso ... Eche un vistazo.
fr_fr: Magnifique ... Regardez.
it_it: Ottimo... Guarda qui.
nb_no: Flott ... Sjekk dette.
nl_nl: Prachtig ... Bekijk dit even.
pt_br: Excelente... Veja isto aqui.
pt_pt: Maravilhoso... Veja isto.
sv_se: Underbart ... Kolla in det här.

# _FirstTimeWelcomeText2_
source: This is a good place to welcome your guest, thank them for choosing you and let them know that you care and that their happiness is important to you. We pre-populate one for you, but we'd encourage you to make it your own. Here are some helpful guidelines:
da_dk: Dette er et godt sted at byde din gæst velkommen og takke dem for, at de har valgt dig. Lad dem vide, at du er glad for, at de vil bruge din feriebolig, og at du håber, at de får en god oplevelse. Vi har allerede lavet en for dig, men vi opfordrer dig til at lave din egen. Her er nogle nyttige retningslinjer:
de_de: Dies ist eine großartige Gelegenheit, um Ihren Gast zu begrüßen, ihm für die Buchung zu danken und ihm zu zeigen, dass Ihnen seine Zufriedenheit am Herzen liegt. Wir versenden eine standardisierte Nachricht für Sie, aber wir ermuntern Sie, eine individuelle Nachricht zu verfassen. Hier sind einige hilfreiche Richtlinien:
es_mx: Este es un buen lugar para darle la bienvenida a sus huéspedes, agradecerles por elegirle y hacerles saber que usted se preocupa por ellos y que para usted es importante su felicidad. Rellenaremos uno por usted, pero le alentamos a que lo personalice. Estas son algunas pautas útiles:
fr_fr: C'est un endroit idéal pour accueillir vos clients, remerciez-les de vous avoir choisi et faites-leur savoir que vous vous souciez d'eux et que leur bien-être vous importe. Nous en pré-remplissons un pour vous, mais vous encourageons à le personnaliser. Voici quelques conseils utiles :
it_it: Questo è il luogo ideale per accogliere i vostri ospiti, ringraziarli per avervi scelto e far sapere loro che tenete molto alla loro felicità. Abbiamo impostato un messaggio un per voi, ma vi incoraggiamo a personalizzarlo. Ecco alcune linee guida utili:
nb_no: Dette er et flott sted å ta imot gjesten din, takke dem for at de valgte deg og la dem vite at du bryr deg og at det er viktig for det at de er fornøyde. Vi fylte ut en på forhånd for deg, men oppfordrer deg til å gi den ditt særpreg. Her er noen nyttige retningslinjer:
nl_nl: Dit is een geweldige plek om uw gasten te verwelkomen, bedank hen om u te kiezen en laat hen weten dat u erom geeft en dat hun geluk belangrijk voor u is. We hebben er een vooraf voorzien van gegevens voor u, maar moedigen u aan om er zelf een te maken. Hier zijn een aantal handige richtlijnen:
pt_br: Este é um ótimo lugar para dar as boas-vindas aos seus hóspedes, agradecer-lhes por escolher você e informá-los que para você eles são importantes e que a satisfação deles é importante para você. Nós providenciamos uma já preenchida para você, mas incentivamos a personalizá-la. Veja algumas orientações úteis:
pt_pt: Este é um ótimo lugar para dar as boas vindas aos seus hóspedes, agradecer-lhes por o terem escolhido e fazer-lhes saber que se preocupa com eles e que o seu bem-estar é importante para si. Preenchemos umas boas vindas previamente para si, mas incentivamo-lo a personalizá-las. Aqui estão algumas orientações úteis:
sv_se: Detta är ett utmärkt tillfälle för att välkomna din gäst, tacka dem för att de valt ditt boende och låta dem veta att du bryr dig, och att deras åsikter är viktiga för dig. Vi har skapat ett åt dig, men rekommenderar verkligen att du skriver ett personligt. Här är några användbara riktlinjer:

# _FirstTimeWelcomeText3_
source: Make it Personal
da_dk: Gør det personligt
de_de: Gestalten Sie sie persönlich
es_mx: Personalícelo
fr_fr: Personnalisez
it_it: Personalizza
nb_no: Gi den et personlig preg
nl_nl: Maak het persoonlijk
pt_br: Personalize
pt_pt: Personalize
sv_se: Gör det personligt

# _FirstTimeWelcomeText4_
source: Show that you Care
da_dk: Vis, at du er interesseret
de_de: Zeigen Sie, dass Sie sich kümmern
es_mx: Muestre que se preocupa
fr_fr: Montrez que vous y attachez de l'importance
it_it: Dimostra di tenere a loro
nb_no: Vis at du bryr deg
nl_nl: Toon dat u erom geeft
pt_br: Mostre que são importantes para você
pt_pt: Mostre que se preocupa
sv_se: Visa att du bryr dig

# _FirstTimeWelcomeText5_
source: Encourage them to take Advantage of all these amazing things
da_dk: Tilskynd dem til at drage fordel af alle disse goder
de_de: Ermuntern Sie den Gast, all diese großartigen Hilfsmittel zu nutzen
es_mx: Anímelos a aprovechar todas estas cosas
fr_fr: Incitez-les à profiter de tous ces trucs sympas
it_it: Incoraggiali a trarre vantaggio da tutti questi benefici
nb_no: Oppmuntre dem til å dra nytte av alle dissse kule tingene
nl_nl: Moedig hen aan om te profiteren van al deze leuke dingen
pt_br: Incentive-os a aproveitarem todas essas coisas legais
pt_pt: Incentive-os a tirar proveito de tudo o que há de bom
sv_se: Uppmuntra dem att dra nytta av alla de här coola tjänsterna

# _FirstTimeWelcomeText6_
source: Request that they sign your digital guestbook
da_dk: Bed dem om at signere din digitale gæstebog
de_de: Bitten Sie ihn, sich in Ihr digitales Gästebuch einzutragen
es_mx: Pídales que firmen su Libro de visitas digital
fr_fr: Demandez leur de signer votre livre d'or numérique
it_it: Richiedi di firmare il vostro libro degli ospiti digitale
nb_no: Be dem signdere den digitale gjesteboken din
nl_nl: Verzoek dat ze uw digitale gastenboek ondertekenen
pt_br: Solicite que assinem o seu livro de visitas digital
pt_pt: Solicite que assinem o seu livro de visitas digital
sv_se: Be dem skriva i din digitala gästbok

# _NeedHelpContent_
source: Hover over the section of this page that you need help with. If you still have questions, click the black support tab to the left.
da_dk: Hold markøren over det afsnit eller den side, som du har brug for hjælp med. Hvis du stadig har spørgsmål, skal du klikke på den sorte supportfane til venstre.
de_de: Bewegen Sie den Zeiger über den Seitenabschnitt, an dem Sie Hilfe benötigen. Wenn Sie weiterhin Fragen haben, klicken Sie auf das schwarze Hilfefeld links.
es_mx: Pase el ratón sobre la sección de esta página para la que necesita ayuda. Si todavía tiene preguntas, haga clic en la pestaña negra de soporte que está a la izquierda.
fr_fr: Survolez la section de cette page si vous avez besoin d'aide. Si vous avez encore des questions, cliquez sur l'onglet noir d'assistance sur la gauche.
it_it: Passa il mouse sopra la sezione di questa pagina in cui hai bisogno di supporto. Se hai ancora delle domande, clicca sulla scheda nera di supporto a sinistra.
nb_no: Hold musepekeren over delen av denne siden du trenger hjelp med. Hvis du fortsatt har spørsmål, kan du klikke den svarte støttefanen til venstre.
nl_nl: Beweeg over de sectie van deze pagina waarmee u hulp nodig hebt. Als u nog vragen hebt klik dan op het zwarte tabblad aan de linkerkant.
pt_br: Passe o mouse sobre a seção desta página com a qual você precisa de ajuda. Se você ainda tiver dúvidas, clique no guia preto de ajuda à esquerda.
pt_pt: Faça pairar o rato na secção desta página sobre a qual precisa de ajuda. Se ainda tiver dúvidas, clique no separador preto de apoio, à esquerda.
sv_se: Håll muspekaren över avsnittet på denna sida som du behöver hjälp med. Om du fortfarande har frågor kan du klicka på hjälpfliken till vänster.

# _AddContent_
source: If you're happy with the changes you've made, click this thing
da_dk: Hvis du er tilfreds med de ændringer, du har foretaget, skal du klikke her
de_de: Wenn Ihnen die vorgenommenen Änderungen gefallen, klicken Sie hier
es_mx: Si le gustan los cambios realizados, haga clic en esto
fr_fr: Si vous aimez les modifications apportées, cliquez sur cette chose
it_it: Se ti piacciono le modifiche apportate, clicca qui
nb_no: Hvis du liker endringene dine, klikker du her
nl_nl: Als u okay bent met de wijzigingen die u hebt gemaakt, klik dan op dit ding
pt_br: Se você gostar das alterações feitas, clique aqui
pt_pt: Se gostar das alterações feitas, clique aqui
sv_se: Om du gillar ändringarna du har gjort, klicka på den här grejen

# _ThatsYou_
source: That would be you
da_dk: Det er dig
de_de: Das sind Sie
es_mx: Ese es usted
fr_fr: C'est vous
it_it: Eccoti qua
nb_no: Det er deg
nl_nl: Dat bent u
pt_br: Isso é você
pt_pt: Isto é você
sv_se: Det där är du

source: Login
da_dk: Log ind
de_de: Anmelden
es_mx: Iniciar sesión
fr_fr: Connexion
it_it: Accedi
nb_no: Logg på
pt_pt: Iniciar sessão
sv_se: Logga in

source: Welcome...
da_dk: Velkommen...
de_de: Willkommen...
es_mx: Bienvenido ...
fr_fr: Bienvenue ...
it_it: Benvenuto/a!
nb_no: Velkommen ...
nl_nl: Welkomstboodschap
pt_br: Mensagem de Boas Vindas
pt_pt: Bem-vindo(a)...
sv_se: Välkommen...

source: Email
da_dk: E-mail-adresse
es_mx: Correo electrónico
nb_no: E-postadresse
sv_se: E-postadress

# _EmailPlaceholder_
source: email
da_dk: e-mail-adresse
es_mx: correo electrónico
nb_no: e-postadresse
sv_se: E-postadress

# _EmailTooltip_
source: this cannot be changed later
da_dk: kan ikke ændres senere
de_de: dies kann später nicht geändert werden
es_mx: esto no se podrá cambiar después
fr_fr: cela ne peut pas être modifié ultérieurement
it_it: questa non può essere modificata in seguito
nb_no: denne kan ikke endres senere
nl_nl: dit kan later niet worden gewijzigd
pt_br: isto não pode ser alterado posteriormente
pt_pt: isto não pode ser alterado posteriormente
sv_se: detta kan inte ändras senare

# _EmailRequired_
source: Email is required
da_dk: E-mail-adresse er påkrævet
de_de: E-Mail ist erforderlich
es_mx: El campo correo electrónico es obligatorio
fr_fr: L'email est obligatoire
it_it: L'indirizzo email è obbligatorio
nb_no: E-postadresse er påkrevd
nl_nl: E-mail is vereist
pt_br: E-mail é obrigatório.
pt_pt: O email é obrigatório
sv_se: E-postadress är obligatoriskt

# _EmailPattern_
source: Email is invalid.
da_dk: E-mail-adresse er ugyldig.
de_de: E-Mail ist ungültig.
es_mx: El correo electrónico no es válido.
fr_fr: L'email est invalide.
it_it: L'indirizzo email non è valido.
nb_no: E-postadressen er ugyldig.
nl_nl: E-mail is ongeldig
pt_br: E-mail é inválido.
pt_pt: O e-mail não é válido.
sv_se: E-postadressen är ogiltig.

# _EmailVerify_
source: Fields don't match!
da_dk: Felter stemmer ikke overens!
de_de: Felder sind nicht gleich!
es_mx: ¡Los campos no son iguales!
fr_fr: Les champs ne sont pas identiques !
it_it: I dati non corrispondono!
nb_no: Feltene er ikke like!
nl_nl: Velden zijn niet gelijk!
pt_br: Os campos são diferentes!
pt_pt: Os campos não são iguais!
sv_se: Fälten stämmer inte överens!

source: Email Confirmation
da_dk: E-mail bekræftelse
de_de: E-Mail-Bestätigung
es_mx: Confirmación de correo electrónico
fr_fr: Email de confirmation
it_it: Conferma email
nb_no: Bekreftelse av e-postadresse
nl_nl: E-mail Bevestiging
pt_br: Confirmação de e-mail
pt_pt: Confirmação de e-mail
sv_se: Bekräfta e-postadress

# _EmailConfirmationPlaceholder_
source: email confirmation
da_dk: E-mail-bekræftelse
de_de: E-Mail-Bestätigung
es_mx: confirmación de correo electrónico
fr_fr: Email de confirmation
it_it: Conferma email
nb_no: bekreftelse av e-postadresse
nl_nl: e-mail bevestiging
pt_br: Confirmação de e-mail
pt_pt: confirmação de e-mail
sv_se: bekräfta e-postadress

# _EmailConfirmationTooltip_
source: sorry, this bit is really important
da_dk: beklager, men dette er meget vigtigt
de_de: Leider ist dies wirklich wichtig
es_mx: lo siento, esto es realmente importante
fr_fr: Désolé, cette chose est vraiment importante
it_it: ci dispiace, questo è molto importante
nb_no: beklager, dette er veldig viktig
nl_nl: sorry, dit ding is echt belangrijk
pt_br: Desculpe, mas isto aqui é realmente importante
pt_pt: desculpe, mas isto é realmente importante
sv_se: det här är tyvärr väldigt viktigt

source: Password
da_dk: Adgangskode
de_de: Passwort
es_mx: Contraseña
fr_fr: mot de passe
nb_no: Passord
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Palavra-passe
sv_se: Lösenord

# _PasswordPlaceholder_
source: password
da_dk: adgangskode
de_de: Passwort
es_mx: contraseña
fr_fr: mot de passe
nb_no: passord
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: palavra-passe
sv_se: lösenord

source: Remember me
da_dk: Husk mig
de_de: Merken
es_mx: Recordarme
fr_fr: Se souvenir de moi
it_it: Ricordami
nb_no: Husk meg
nl_nl: Vertel me meer
pt_br: Lembre-me
pt_pt: Lembrar-se de mim
sv_se: Kom ihåg mig

source: Forgot Password
da_dk: Glemt adgangskode
de_de: Passwort vergessen
es_mx: ¿Olvidó la contraseña?
fr_fr: Mot de passe oublié
it_it: Hai dimenticato la password?
nb_no: Glemt passord
nl_nl: Wachtwoord vergeten
pt_br: Esqueceu a senha
pt_pt: Esqueceu-se da palavra-passe?
sv_se: Glömt lösenord

source: Change Password
da_dk: Skift adgangskode
de_de: Passwort ändern
es_mx: Cambiar contraseña
fr_fr: Changer le mot de passe
it_it: Modifica password
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pt_br: Alterar a senha
pt_pt: Alterar a palavra-passe
sv_se: Ändra lösenord

source: Changing Password
da_dk: Ændring af adgangskode
de_de: Passwortänderung
es_mx: Cambiando contraseña
fr_fr: Modification du mot de passe en cours
it_it: Modifica password in corso
nb_no: Endrer passord
nl_nl: Veranderen van wachtwoord
pt_br: Alterando a senha
pt_pt: A alterar a palavra-passe
sv_se: Ändrar lösenord

source: Current Password
da_dk: Nuværende adgangskode
de_de: aktuelles Passwort
es_mx: Contraseña actual
fr_fr: Mot de passe actuel
it_it: Vecchia password
nb_no: Gjeldende passord
nl_nl: Huidig wachtwoord
pt_br: Senha Atual
pt_pt: Palavra-passe atual
sv_se: Nuvarande lösenord

# _CurrentPasswordPlaceholder_
source: current password
da_dk: nuværende adgangskode
de_de: aktuelles Passwort
es_mx: contraseña actual
fr_fr: Mot de passe actuel
it_it: Vecchia password
nb_no: gjeldende passord
nl_nl: Huidig wachtwoord
pt_br: senha atual
pt_pt: Palavra-passe atual
sv_se: nuvarande lösenord

# _PasswordsDoNotMatch_
source: Please make sure that your new password matches the confirmation password.
da_dk: Sørg for, at din nye adgangskode svarer til adgangskodebekræftelsen.
de_de: Bitte stellen Sie sicher, dass Sie Ihr neues Passwort mit dem Bestätigungspasswort übereinstimmt.
es_mx: Asegúrese de que su nueva contraseña coincide con la contraseña de confirmación.
fr_fr: Veuillez vous assurer que votre nouveau mot de passe corresponde au mot de passe de confirmation.
it_it: Si prega di assicurarsi che la nuova password corrisponda alla password di conferma.
nb_no: Kontroller at det nye passordet matcher bekreftelsespassordet.
nl_nl: Zorg ervoor dat uw nieuwe wachtwoord overeenkomt met de bevestigingswachtwoord.
pt_br: Por favor, certifique-se de que a sua nova senha corresponde à confirmação da senha.
pt_pt: Por favor, certifique-se de que a sua nova palavra-passe corresponde à palavra-passe de confirmação.
sv_se: Ditt nya lösenord måste matcha bekräftelselösenordet.

# _PasswordNotLongEnough_
source: Please make sure that your new password is at least 6 characters in length.
da_dk: Sørg for, at din nye adgangskode indeholder mindst 6 tegn.
de_de: Bitte stellen Sie sicher, dass Ihr neues Passwort mindestens 6 Zeichen lang ist.
es_mx: Asegúrese de que su nueva contraseña tiene al menos 6 caracteres.
fr_fr: Veuillez vous assurer que votre nouveau mot de passe contienne au moins 6 caractères.
it_it: Assicurati che la tua nuova password sia lunga almeno 6 caratteri.
nb_no: Kontroller at det nye passordet er minst 6 tegn langt.
nl_nl: Zorg ervoor dat uw nieuwe wachtwoord minimaal 6 tekens lang is
pt_br: Por favor, certifique-se de que a sua nova senha tenha pelo menos 6 caracteres.
pt_pt: Por favor, certifique-se de que a sua nova palavra-passe tem, pelo menos, 6 caracteres.
sv_se: Ditt nya lösenord måste vara minst 6 tecken långt.

# _CurrentPasswordMissing_
source: Please enter your current password.
da_dk: Indtast din nuværende adgangskode.
de_de: Bitte geben Sie Ihr aktuelles Passwort ein.
es_mx: Introduzca su contraseña actual.
fr_fr: Veuillez entrer votre mot de passe actuel.
it_it: Si prega di inserire la vecchia password.
nb_no: Skriv inn det gjeldende passordet.
nl_nl: Vul uw huidige wachtwoord in
pt_br: Favor inserir sua senha atual.
pt_pt: Por favor, digite a sua palavra-passe atual.
sv_se: Ange ditt nuvarande lösenord.
