Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

source: Please Review Phone Numbers
da_dk: Kontrollér venligst telefonnumre
de_de: Bitte überprüfen Sie die Telefonnummern
es_mx: Por favor, revise los números de teléfono
fr_fr: Vérifiez les numéros de téléphone
it_it: Si prega di rivedere i numeri di telefono
nb_no: Sjekk telefonnumrene
nl_nl: Kijk Telefoonnummers Na
pt_br: Por favor, confira os números de telefone
pt_pt: Por favor, reveja os números de telefone
sv_se: Granska telefonnummer

# _EmailGuestToolTip_
source: Email Guest
da_dk: Send e-mail til gæsten
de_de: E-Mail Gast
es_mx: Enviar correo electrónico al huésped
fr_fr: Email du client
it_it: Invia un'email all'Ospite
nb_no: Send e-post til gjest
nl_nl: E-mail gast
pt_br: E-mail do Hóspede
pt_pt: E-mail do hóspede
sv_se: Skicka e-postmeddelande till gäst

# _GracePeriodConfirmUnlocked_
source: Your guests have now been invited. You will shortly see your guests in the My Guests tab and receive email alerts of their activities. Customise these alerts in the Settings tab.
da_dk: Dine gæster er nu blevet inviteret. Du vil snart se dine gæster på fanen Mine gæster og modtage e-mail-meddelelser om deres aktiviteter. Tilpas disse meddelelser på fanen Indstillinger.
de_de: Ihre Gäste wurden nun eingeladen. Sie werden Ihre Gäste bald unter "Meine Gäste" sehen und E-Mail-Benachrichtigung über ihre Aktivitäten erhalten. Passen Sie diese Benachrichtigungen unter "Einstellungen" an.
es_mx: Sus huéspedes han sido invitados. Próximamente verá a sus huéspedes en la pestaña Mis huéspedes y recibirá alertas por correo electrónico sobre sus actividades. Personalice estas alertas en la pestaña Configuración.
fr_fr: Vos clients ont maintenant été invités. Vous verrez bientôt vos clients dans l'onglet Mes clients et recevrez des alertes email sur leurs activités. Personnalisez ces alertes dans l'onglet Paramètres.
it_it: I tuoi ospiti ora sono stati invitati. Vedrai presto i tuoi ospiti nella scheda I miei ospiti e riceverai notifiche per email sulle loro attività. Personalizza queste notifiche nella scheda Impostazioni.
nb_no: Gjestene dine har blitt invitert nå. Du vil snart se gjestene i fanen "Mine gjester" og motta e-postvarsler om aktivitetene deres. Tilpass disse varslene i fanen "Innstillinger".
nl_nl: Uw gasten zijn inmiddels uitgenodigd. U zult uw gasten zien in het tabblad Mijn gasten en e-mail alerts ontvangen over hun activiteiten. Pas deze signaleringen aan in het tabblad Instellingen.
pt_br: Seus hóspedes agora foram convidados Em breve, você verá os seus hóspedes no guia Meus Hóspedes e receberá alertas por e-mail sobre as atividades deles. Personalize estes alertas no guia Configurações.
pt_pt: Os seus hóspedes foram convidados. Poderá ver em breve os seus hóspedes no separador "Os meus hóspedes" e receber alertas de e-mail sobre as suas atividades. Personalize estes alertas no separador de Configurações.
sv_se: Nu har dina gäster blivit inbjudna. Du kommer snart att se dina gäster under fliken Mina gäster och få löpande uppdateringar om deras aktivitet. Skräddarsy dessa uppdateringar under fliken Inställningar.

# _GracePeriodParagraph2_
source: Update your content to provide your guests with the best possible experience.
da_dk: Opdatér dit indhold for at give dine gæster den bedst mulige oplevelse.
de_de: Aktualisieren Sie Ihre Inhalte, um Ihren Gästen ein bestmögliches Erlebnis zu ermöglichen.
es_mx: Actualice su contenido para brindar a sus huéspedes la mejor experiencia posible.
fr_fr: Mettez à jour votre contenu pour donner à vos clients la meilleure expérience possible.
it_it: Aggiorna il tuo contenuto per dare ai tuoi ospiti la migliore esperienza possibile.
nb_no: Oppdatere innholdet for å gjøre gjestenes opplevelse så god som mulig.
nl_nl: Update uw inhoud om uw gasten de best mogelijke ervaring te schenken.
pt_br: Atualize seu conteúdo para proporcionar aos seus hóspedes a melhor experiência possível.
pt_pt: Atualize o seu conteúdo para proporcionar a melhor experiência possível aos seus hóspedes.
sv_se: Uppdatera ditt innehåll för att ge dina gäster den bästa upplevelsen.

# _GracePeriodParagraph3_
source: If you prefer to invite them now, click the ‘Invite Guests’ button below.
da_dk: Hvis du foretrækker at invitere dem nu, skal du klikke på knappen 'Invitér gæster' nedenfor.
de_de: Wenn Sie sie lieber jetzt einladen möchten, klicken Sie unten auf die Schaltfläche "Gäste einladen".
es_mx: Si prefiere invitarlos ahora, haga clic en el botón "Invitar huéspedes".
fr_fr: Si vous préférez les inviter maintenant, cliquez sur le bouton « inviter des personnes » ci-dessous.
it_it: Se preferisci invitarli ora, clicca sul pulsante 'invita' di seguito.
nb_no: Hvis du foretrekker å invitere dem nå, kan du klikke "Inviter gjester"-knappen nedenfor.
nl_nl: Als u er de voorkeur aangeeft om ze nu uit te nodigen, klik da op de knop 'Gasten Uitnodigen'.
pt_br: Se você preferir convidá-los agora, clique no botão "Convidar Hóspedes" abaixo.
pt_pt: Se preferir convidá-los agora, clique no botão "Convidar hóspedes" abaixo.
sv_se: Om du föredrar att bjuda in dem nu, klicka på "Bjud in gäster" här nedan.

# _GracePeriodTopNagNoticeCTA_
source: click here.
da_dk: klik her.
de_de: hier klicken
es_mx: haga clic aquí.
fr_fr: Cliquez ici.
it_it: clicca qui.
nb_no: klikk her.
nl_nl: Klik hier.
pt_br: Clique aqui.
pt_pt: clique aqui.
sv_se: klicka här.

# _GracePeriodConfirmUnlockedHeader_
source: Success!
da_dk: Udført
de_de: Erfolgreich
es_mx: ¡Éxito!
fr_fr: Réussite !
it_it: Fatto!
nb_no: Fullført!
nl_nl: Succes!
pt_br: Êxito!
pt_pt: Sucesso!
sv_se: Klart!

source: Loading
da_dk: Indlæser
de_de: Laden
es_mx: Cargando
fr_fr: Chargement
it_it: Caricamento in corso...
nb_no: Laster inn
nl_nl: Bezig met laden
pt_br: Carregando
pt_pt: A carregar
sv_se: Laddar

# _HospitalitySiteName_
source: Hospitality:
da_dk: Gæstfrihed:
es_mx: Hospitalidad:
fr_fr: Hébergement :
it_it: Ospitalità:
nb_no: Gjestfrihet:
nl_nl: Gastvrijheid:
pt_br: Hospitalidade:
pt_pt: Hospitalidade:
sv_se: Gästfrihet:

# _InvalidWebsiteValue_
source: Must start with http:// or https://
da_dk: Skal starte med http: // eller https: //
de_de: Muss mit http:// oder https:// beginnen
es_mx: Debe comenzar con http:// o https://
fr_fr: L'URL doit commencer par http:// ou https://
it_it: L'URL deve iniziare con http:// o https://
nb_no: Må starte med http:// eller https://
nl_nl: Moet beginnen met http:// or https://
pt_br: Deve começar com http: // ou https: //
pt_pt: Tem de começar por http:// ou https://
sv_se: Måste börja med http:// eller https://

# _MyGuestsStayNeedsAttention_
source: Stay needs attention
da_dk: Ophold kræver opmærksomhed
de_de: Aufenthalt betreuungsbedürftig
es_mx: La estancia requiere de su atención
fr_fr: Le séjour doit être vérifié
it_it: Il soggiorno richiede attenzione
nb_no: Oppholdet trenger oppmerksomhet
nl_nl: Verhuuraccomodatie heeft aandacht nodig
pt_br: Permanência precisa de atenção
pt_pt: A estadia precisa de atenção
sv_se: Vistelsen behöver ses över

# _GracePeriodConfirmExtendedHeader_
source: Success!
da_dk: Udført!
de_de: Erfolgreich
es_mx: ¡Éxito!
fr_fr: Réussite !
it_it: Fatto!
nb_no: Fullført!
nl_nl: Succes!
pt_br: Êxito!
pt_pt: Sucesso!
sv_se: Klart!

# _GracePeriodConfirmExtendedMessage_
source: Your grace period has been extended to ##EXTEND_DATE##. If you have any questions please don't hesitate to contact us.
da_dk: Din prøveperiode er blevet udvidet til ##EXTEND_DATE##. Hvis du har nogle spørgsmål, så tøv ikke med at kontakte os.
de_de: Ihre Frist wurde bis ##EXTEND_DATE## verlängert. Wenn Sie Fragen haben, zögern Sie bitte nicht uns zu kontaktieren.
es_mx: Su período de gracia ha sido ampliado hasta el ##EXTEND_DATE##. Si tiene alguna pregunta no dude en contactarnos.
fr_fr: Votre période de grâce a été étendue à ## DATE_EXTENSION ##. Si vous avez des questions, veuillez ne pas hésiter à nous contacter.
it_it: Il tuo periodo di grazia è stato esteso fino al ##EXTEND_DATE##. Se avete domande non esitate a contattarci.
nb_no: Utsettelsesperioden har blitt forlenget til ##EXTEND_DATE##. Ta gjerne kontakt hvis du har spørmål.
nl_nl: Uw gratieperiode is verlengd tot ## EXTEND_DATE ##. Als u nog vragen hebt, aarzel dan niet om ons te contacteren.
pt_br: Seu período de carência foi prorrogado para ## PRORROGAR_DATA ##. Se você tiver alguma dúvida, não hesite em contactar-nos.
pt_pt: Seu período de carência foi prorrogado para ##EXTEND_DATE##. Se tiver alguma dúvida, não hesite em contactar-nos.
sv_se: Din frist har förlängts till den ##EXTEND_DATE##. Om du har några frågor så tveka inte att kontakta oss.

# _GracePeriodConfirmExtendHeader_
source: Need More Time To Prepare?
da_dk: Har du brug for mere tid til at blive klar?
de_de: Brauchen Sie mehr Zeit, um sich vorzubereiten?
es_mx: ¿Necesita más tiempo para prepararse?
fr_fr: Besoin de plus de temps pour être prêt ?
it_it: Hai bisogno di più tempo per prepararti?
nb_no: Trenger mer tid for å bli klar?
nl_nl: Heeft u meer tijd nodig om u klaar te maken?
pt_br: Precisa de mais tempo para ficar pronto?
pt_pt: Precisa de mais tempo para preparar-se?
sv_se: Behöver du mer tid för att bli redo?

# _GracePeriodConfirmExtendMessage_
source: We understand if you would like more time to prepare. Click the confirm button below and we will extend your grace period to ##EXTEND_DATE##.
da_dk: Vi forstår, hvis du ønsker mere tid til at blive klar. Klik på knappen Bekræft nedenfor og vi vil udvide din prøveperiode til ##EXTEND_DATE##.
de_de: Wir verstehen, wenn Sie mehr Zeit benötigen, sich vorzubereiten. Klicken Sie unten auf die Bestätigungsschaltfläche und wir werden Ihre Frist bis ##EXTEND_DATE## verlängern.
es_mx: Lo entenderemos si desea más tiempo para estar preparado. Haga clic en el botón de confirmación de abajo y ampliaremos su período de gracia hasta el ##EXTEND_DATE##.
fr_fr: Nous comprenons que vous vouliez plus de temps pour vous préparer. Cliquez sur le bouton de confirmation ci-dessous et nous allons prolonger votre période de grâce à ## DATE_EXTENSION ##.
it_it: Comprendiamo la tua necessità di avere più tempo per prepararti. Clicca sul pulsante di conferma qui sotto e estenderemo il periodo di grazia fino al ##EXTEND_DATE##.
nb_no: Vi forstår det hvis du ønsker mer tid til å bli klar. Klikk på bekreft-knappen nedenfor, og vi vil utvide utsettelsesperioden til ##EXTEND_DATE##.
nl_nl: Wij begrijpen het als u meer tijd nodig hebt om u klaar te maken. Klik hieronder op de bevestigingstoets en wij zullen uw gratieperiode uitbreiden tot EXTEND_DATE ## ##.
pt_br: Entendemos se você gostaria de mais tempo para ficar pronto. Clique no botão de confirmação abaixo e iremos estender seu período de carência para ## PRORROGAR_DATA ##.
pt_pt: Compreenderemos se precisar de mais tempo para se preparar. Clique no botão de confirmação abaixo e estenderemos seu período de carência para ##EXTEND_DATE##.
sv_se: Vi förstår om du behöver mer tid för att göra dig redo. Klicka på bekräfta-knappen nedan så kommer vi att förlänga din frist till den ##EXTEND_DATE##.

# _GracePeriodExtendButton_
source: Extend
da_dk: Forlæng
de_de: Verlängern
es_mx: Ampliar
fr_fr: Étendre
it_it: Estendere
nb_no: Forleng
nl_nl: Verlengen
pt_br: Estender
pt_pt: Estender
sv_se: Förläng

# _GracePeriodExtendToolTip_
source: Extend Your Grace Period Time Period
da_dk: Udvid din prøveperiode
de_de: Verlängern Sie Ihre Frist
es_mx: Amplíe el tiempo de su período de gracia
fr_fr: Prolongez votre période de grâce Période
it_it: Estendere il periodo di periodo di grazia
nb_no: Forleng utsettelsesperioden
nl_nl: Breid uw Gratieperiode uit
pt_br: Amplie o Tempo de seu Período de Carência
pt_pt: Estender o seu período de carência
sv_se: Förläng din frist

# _GracePeriodConfirmExtendConfirmToast_
source: Your Grace Period Has Been Extended
da_dk: Din prøveperiode er blevet forlænget
de_de: Ihre Frist wurde verlängert
es_mx: Su período de gracia ha sido ampliado
fr_fr: Votre période de grâce a été étendue
it_it: Il tuo periodo di grazia è stato esteso
nb_no: Utsettelsesperioden har blitt forelenget
nl_nl: Uw gratieperiode is verlengd
pt_br: Seu período de carência foi estendido
pt_pt: O seu período de carência foi alargado
sv_se: Din frist har förlängts

source: Email Preview
da_dk: Forhåndsvisning af e-mail
de_de: E-Mail Vorschau
es_mx: Vista previa de correo de electrónico
fr_fr: Aperçu d'email
it_it: Anteprima email
nb_no: Forhåndsvisning av e-post
pt_br: Pré-visualização do e-mail
pt_pt: Pré-visualização de e-mail
sv_se: Förhandsgranska e-post

# _DeleteFromRental_
source: Delete From:
da_dk: Slet fra:
de_de: Löschen aus:
es_mx: Eliminar de:
fr_fr: Supprimer de :
it_it: Elimina da:
nb_no: Slett fra:
nl_nl: Verwijder van:
pt_br: Excluir de:
pt_pt: Eliminar de:
sv_se: Radera från:

source: Delete From All Rentals
da_dk: Slet fra alle ferieboliger
de_de: Aus allen Mietobjekten löschen
es_mx: Eliminar de todas las viviendas de alquiler
fr_fr: Effacer de toutes les locations
it_it: Elimina da tutte le case vacanze
nb_no: Slett fra alle ferieboliger
nl_nl: Wis Van alle verhuur
pt_br: Excluir de todos os Imóveis de Aluguel
pt_pt: Eliminar de todas as propriedades para arrendamento
sv_se: Radera från alla hyresobjekt

# _PleaseSelectTooltipHeader_
source: Please Select and Confirm:
da_dk: Vælg venligst og bekræft:
de_de: Bitte auswählen und bestätigen:
es_mx: Seleccione y confirme:
fr_fr: Veuillez sélectionner et confirmer:
it_it: Si prega di selezionare e confermare:
nb_no: Velg og bekreft:
nl_nl: Maak uw keuze en bevestig:
pt_br: Favor Selecionar e Confirmar:
pt_pt: Por favor, selecionar e confirmar:
sv_se: Välj och bekräfta:

source: Loading Email Preview...
da_dk: Henter forhåndsvisning af e-mail...
de_de: E-Mail Vorschau laden...
es_mx: Cargando vista previa de correo electrónico...
fr_fr: Chargement en cours de l'aperçu d'email ...
it_it: Caricamento Anteprima email in corso...
nb_no: Laster inn forhåndsvisning av e-post ...
nl_nl: Email preview wordt geladen...
pt_br: Carregando visualização de E-mail ...
pt_pt: Carregando pré-visualização de e-mail...
sv_se: Laddar förhandsgranskning av e-post

# _AddToRental_
source: Add To:
da_dk: Tilføj til:
de_de: Hinzufügen zu:
es_mx: Añadir a:
fr_fr: Ajouter à:
it_it: Aggiungi a:
nb_no: Legg til for:
nl_nl: Voeg toe aan:
pt_br: Adicionar a:
pt_pt: Adicionar a:
sv_se: Lägg till:

# _AddToAllRentals_
source: Add To:
da_dk: Tilføj til alle ferieboliger
de_de: Zu allen Mietobjekten hinzufügen
es_mx: Añadir a todas las viviendas de alquiler
fr_fr: Ajouter à toutes les locations
it_it: Aggiungi a tutte le case vacanze
nb_no: Legg til for alle ferieboliger
nl_nl: Voeg toe aan alle Accommodaties
pt_br: Adicionar em Todos Os Imóveis De Aluguel
pt_pt: Guardar a todas as propriedades para arrendamento
sv_se: Spara till alla hyresobjekt

# _SuggestionSaveToAllRentalsConfirm_
source: This will save this suggestion to ALL your rentals. Are you sure?
da_dk: Dette vil gemme dette forslag for ALLE dine ferieboliger. Er du sikker?
de_de: Dadurch wird dieser Inhalt für ALL ihre Mietobjekte gespeichert. Sind Sie sicher?
es_mx: Esto guardará esta sugerencia en TODAS sus viviendas de alquiler ¿Seguro?
fr_fr: Cela permettra d'enregistrerr ce contenu pour TOUTES vos locations. Êtes-vous sûr ?
it_it: Così verrà salvato questo suggerimento per TUTTE le case vacanze. Sei sicuro/a?
nb_no: Dette vil lagre dette forslaget til ALLE ferieboligene dine. Er du sikker?
nl_nl: Dit zal deze suggestie opslagen voor al uw accommodaties. Weet u het zeker?
pt_br: Esta ação vai salvar este conteúdo em TODOS os seus imóveis. Tem certeza?
pt_pt: Isto irá guardar esta sugestão em TODAS as suas propriedades para arrendamento. Tem a certeza?
sv_se: Detta kommer att spara detta förslag till ALLA dina hyresobjekt. Är du säker?

source: Add-Ons
da_dk: Tilføjelser
es_mx: Complementos
it_it: Aggiunte
nb_no: Tilleggsprogram
pt_br: Adições
sv_se: Tillägg

# _PrintCottageBookMenuItem_
source: Print Cottage Book
da_dk: Udskriv gæstebog
de_de: Buch drucken
es_mx: Imprimir libro
fr_fr: Imprimer le livre de l'hébergement
it_it: Stampa il Libro del Cottage
nb_no: Skriv ut hyttebok
nl_nl: Print Cottageboek
pt_br: Imprimir Livreto
pt_pt: Imprimir Livro da casa
sv_se: Skriv ut information

# _ChangeLanguageMessage_
source: Please confirm that you would like to change language. This will allow you to enter multi-lingual content for your guests.
da_dk: Bekræft venligst, at du ønsker at ændre sproget. Det giver dig mulighed for at indtaste flersproget indhold for dine gæster.
de_de: Bitte bestätigen Sie, dass Sie die Sprache ändern möchten. Dies wird Ihnen ermöglichen, mehrsprachigen Inhalt für Ihre Gäste anzugeben.
es_mx: Confirme que desea cambiar el idioma. Esto le permitirá introducir contenido multilingüe para sus huéspedes.
fr_fr: Veuillez confirmer que vous souhaitez changer la langue. Cela vous permettra de saisir des contenus multilingues pour vos invités.
it_it: Si prega di confermare che si desidera modificare la lingua. Questo ti permetterà di inserire contenuti multilingue per i tuoi ospiti.
nb_no: Bekreft at du ønsker å endre språk. Dette lar deg legge til flerspråklig innhold gjestene dine.
nl_nl: Gelieve te bevestigen dat u de taal wilt wijzigen. Dit zal u toelaten om meertalige content voor uw gasten in te voeren.
pt_br: Por favor, confirme que você gostaria de alterar o idioma. Isso permitirá que você insira conteúdo multilingue para seus convidados.
pt_pt: Por favor, confirme que gostaria de alterar o idioma. Isso permitirá que insira conteúdo multilíngue para os seus hóspedes.
sv_se: Vänligen bekräfta att du vill byta språk. Detta gör att du kan skriva in innehåll på flera språk åt dina gäster.

source: Change language
da_dk: Skift sprog
de_de: Sprache ändern
es_mx: Cambiar idioma
fr_fr: Changer la langue
it_it: Modifica lingua
nb_no: Endre språk
nl_nl: Verander Taal
pt_br: Mudar o idioma
pt_pt: Mudar o idioma
sv_se: Välj språk

# _PageTitle_Instructions_
source: Instructions
da_dk: Instruktioner
de_de: Anweisungen
es_mx: Instrucciones
it_it: Istruzioni
nb_no: Instruksjoner
nl_nl: Instructies
pt_br: Instruções
pt_pt: Instruções
sv_se: Instruktioner

# _PageTitle_Instructions_For_
source: Instructions for
da_dk: Instruktioner for
de_de: Anweisungen für
es_mx: Instrucciones para
fr_fr: Instructions pour
it_it: Istruzioni per
nb_no: Instruksjoner for
nl_nl: Instructies voor
pt_br: Instruções para
pt_pt: Instruções para
sv_se: Instruktioner för

# _PageTitle_PreArrival_For_
source: Pre-Arrival for
da_dk: Før ankomst for
de_de: Anreise für
es_mx: Previo a la llegada para
fr_fr: Pré-arrivée de
it_it: Prima dell'arrivo per
nb_no: Før ankomst for
nl_nl: Voor-aankomst voor
pt_br: Pré-Chegada para
pt_pt: Pré-chegada para
sv_se: Före ankomst av

# _SuccessContentSavedButDefaultRestored_
source: This area may not be left blank. Default content has been resotred and saved.
da_dk: Dette område kan ikke være tomt. Standardindhold er blevet gendannet og gemt.
de_de: Dieser Bereich kann nicht leer gelassen werden. Standardinhalt wurde wiederhergestellt und gespeichert.
es_mx: Esta área no puede dejarse en blanco. El contenido predeterminado ha sido restaurado y guardado.
fr_fr: Cette zone ne peut pas être laissé en blanc. Le contenu par défaut a été restauré et sauvegardé.
it_it: Questo campo non può essere lasciato vuoto. Il contenuto predefinito è stato ripristinato e salvato.
nb_no: Dette området kan ikke stå tomt. Standardinnholdet har blitt gjenopprettet og lagret.
nl_nl: Dit gebied mag niet leeg zijn. Standaard inhoud is hesteld en en opgeslagen.
pt_br: Esta área não pode ser deixada em branco. Conteúdo padrão foi restaurado e salvo.
pt_pt: Esta área não pode ser deixada em branco. O conteúdo padrão foi restaurado e guardado.
sv_se: Detta fält får inte vara tomt. Standardinnehåll har återskapats och sparats.

# _ContentForLanguageMissing_
source: There is no content provided for this item in this language.
da_dk: Der er intet indhold for denne oplysning på dette sprog.
de_de: Es gibt keine Inhalte zu diesem Artikel in dieser Sprache.
es_mx: No se ha facilitado contenido para este elemento en este idioma.
fr_fr: Aucun contenu n'est fourni pour cet article dans cette langue.
it_it: Non ci sono contenuti predefiniti per questa voce in questa lingua.
nb_no: Det er ikke oppgitt noe innhold på dette språket for dette elementet.
nl_nl: Er is geen inhoud voor dit onderdeel in deze taal.
pt_br: Não há nenhum conteúdo fornecido para este item nesta língua.
pt_pt: Não há nenhum conteúdo fornecido para este item nesta língua.
sv_se: Det finns inget innehåll för denna post på detta språk.

# _AssociatedWebLink_
source: http://example.website
da_dk: http://eksempel.webside
es_mx: http://ejemplo.sitioweb
nl_nl: http://voorbeeld.website

# _AddOnsItemLabelBeHomeGatewayId_
source: Gateway Id
es_mx: Id de Puerta de enlace
fr_fr: ID de la passerelle
nl_nl: Poort Id
pt_br: Porta de entrada da Identificação
pt_pt: ID do Portão

source: Ok
es_mx: Aceptar
pt_br: Está bem
