Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _Instructions_
source: Rental Instructions
da_dk: Lejeinstruktioner
de_de: Objektanweisungen
es_mx: Instrucciones de vivienda de alquiler
fr_fr: Instructions relatives à la location
it_it: Indicazioni sulla casa vacanze
nb_no: Instruksjoner for feriebolig
nl_nl: Huurinstructies
pt_br: Instruções de Aluguel
pt_pt: Instruções de arrendamento
sv_se: Instruktioner för hyresobjektet

source: Local Suggestions
da_dk: Lokale forslag
de_de: Lokale Vorschläge
es_mx: Sugerencias locales
fr_fr: Suggestions locales
it_it: Suggerimenti locali
nb_no: Lokale forslag
nl_nl: Lokale Tips
pt_br: Sugestões locais
pt_pt: Sugestões locais
sv_se: Lokala förslag

source: Suggestions
da_dk: Forslag
de_de: Vorschläge
es_mx: Sugerencias
it_it: Suggerimenti
nb_no: Forslag
nl_nl: Suggesties
pt_br: Sugestões
pt_pt: Sugestões
sv_se: Förslag

source: Location Suggestions
da_dk: Beliggenhedsforslag
de_de: Vorschläge in der Umgebung
es_mx: Sugerencias de ubicación
fr_fr: Suggestions de location
it_it: Suggerimenti del Luogo
nb_no: Forslag for beliggenheten
nl_nl: Locatie Tips
pt_br: Sugestões do local
pt_pt: Sugestões de localização
sv_se: Platsförslag

source: Provide Local Knowledge
da_dk: Giv lokalt kendskab
de_de: Geben Sie Informationen zum Ort
es_mx: Proporcionar conocimientos locales
fr_fr: Fournir les connaissances locales
it_it: Fornisci la tua conoscenza del luogo
nb_no: Del lokal kunnskap
nl_nl: Verstrek Lokale Kennis
pt_br: Ofereça seu conhecimento do local
pt_pt: Disponibilizar conhecimento do local
sv_se: Lägg till information om närområdet

# _ProvideLocalKnowledgeText_
source: <h5>share your <b>favourite</b> things</h5><p>Why did you purchase a rental property in this area? Was it the attractions, the beach, the bike trails, the skiing, the shopping, or the night life?</p><p>HomeAway™ will provide suggestions for all of these, but your Guests are counting on you to provide your advice. Take note of some of our tips, then add yours to the boxes below.</p>
da_dk: <h5>del din <b>favorit</b> aktiviteter</h5><p>Hvorfor købte du en feriebolig i dette område? Var det på grund af seværdighederne, stranden, cykelstierne eller mulighederne for skiløb, shopping eller nattelivet?</p><p>HomeAway™ vil give forslag for alle disse, men dine gæster vil også gerne høre dine personlige anbefalinger. Se nogle af vores tips og tilføj dine egne i felterne nedenfor.</p>
de_de: <h5>teilen Sie Ihre <b>besten</b> Tipps</h5><p>Warum haben Sie ein Mietobjekt in dieser Gegend erworben? Wegen der Sehenswürdigkeiten, des Strandes, der Radwege, der Möglichkeit zum Skifahren, der Einkaufsmöglichkeiten oder des Nachtlebens?</p><p>HomeAway™ liefert Anregungen für all diese Bereiche, aber Ihre Gäste zählen auf Ihre Ratschläge. Beachten Sie unsere Tipps und fügen Sie Ihre eigenen in den unten stehenden Feldern hinzu.</p>
es_mx: <h5>compartir sus <b>elementos</b> favoritos</h5><p>¿Por qué compró una vivienda para alquiler en esta zona? ¿Fue por los lugares de interés, la playa, los senderos para ir en bicicleta, el esquí, las tiendas, la vida nocturna?</p><p>HomeAway™ proporcionará sugerencias para todo, pero sus huéspedes cuentan con usted para que les aconseje. Observe algunos de nuestros consejos y añada los suyos en las casillas de abajo.</p>
fr_fr: <h5>partager vos <b>articles</b> préférés</h5><p>Pourquoi avez-vous acheté une location dans cette région ? Était-ce pour les attractions, la plage, les pistes cyclables, le ski, le shopping, la vie nocturne ?</p><p>HomeAway™ vous offrira des suggestions pour l'ensemble de ce qui précède, mais vos clients comptent sur vous pour vos conseils. Prenez note de certains de nos conseils, et ajoutez les vôtres aux cases ci-dessous.</p>
it_it: <h5>condividere i tuoi <b>articoli</b> preferiti</h5><p>Perché hai acquistato una casa vacanze in questa zona? Lo hai fatto per le attrazioni, la spiaggia, le piste ciclabili, lo sci, lo shopping, la vita notturna?</p><p>HomeAway™ fornirà suggerimenti per tutto ciò, ma i vostri ospiti contano su di voi per fornire il vostro consiglio. Prendete nota di alcuni dei nostri suggerimenti, e aggiungete il vostro dai riquadri sottostanti.</p>
nb_no: <h5>del <b>favoritt</b> elementer</h5><p>Hvorforn kjøpte du en feriebolig i dette området? Var det attraksjonene, stranden, sykkelstier, skiløyper, shopping, nattelivet?</p><p>HomeAway™ vil gi forslag for alt dette, men gjestene regner med å få råd fra deg. Legg merke til noen av tipsene våre og legg til dine egne i boksene nedenfor.</p>
nl_nl: <h5>deel uw <b>favoriete</b> artikelen</h5><p>Waarom kocht u een huurpand in deze omgeving? Zijn het de attracties, het strand, de fietspaden, het skiën, de winkels, het nachtleven?</p><p>HomeAway ™ zal suggesties aanbieden voor dit alles maar uw gasten rekenen erop dat u advies geeft. Neem kennis van enkele suggesties en voeg de uwe toe in de onderstaande vakjes.</p>
pt_br: <h5>compartilhe seus <b>ítens</b> favoritos</h5><p>Por que você comprou um imóvel nesta área? Foi por causa dos atrativos, da praia, das trilhas para andar de bicicleta, estações de esqui, opções de compras, vida noturna?</p><p>O HomeAway ™ vai fornecer sugestões para todas essas opções, mas os seus hóspedes contam com as suas dicas. Veja algumas das nossas sugestões e adicione as suas nas caixas abaixo.</p>
pt_pt: <h5>compartilhar os seus <b>elementos</b> favvoritos</h5><p>Por que comprou uma propriedade para arrendamento nesta área? Foi por causa das atrações, da praia, das ciclovias, do esqui, das compras, da vida noturna?</p><p>O HomeAway™ irá fornecer sugestões para todos estes elementos mas os seus hóspedes estão a contar consigo para seguir os seus conselhos. Tome nota de algumas das nossas dicas, e adicione as suas nas caixas abaixo.</p>
sv_se: <h5>dela dina <b>favorit-</b> objekt</h5><p>Varför köpte du ett hyresobjekt i det här området? Var det kanske attraktionerna, stranden, cykellederna, skidbackarna, shoppingen eller nattlivet?</p><p>Homeaway™ kommer att ge förslag på alla dessa aktiviteter, men dina gäster räknar även med dina förslag. Följ våra tips och lägg till dina egna förslag i rutorna nedan.</p>

source: Owner Recommended
da_dk: Anbefalinger fra ejeren
de_de: Vom Eigentümer empfohlen
es_mx: Recomendación del propietario
fr_fr: Propriétaire recommandée
it_it: Proprietario Raccomandato
nb_no: Anbefalt av eier
nl_nl: Aanraders van de eigenaar
pt_br: Proprietário Recomenda
pt_pt: Proprietário Recomendado
sv_se: Ägaren rekommenderar

# _OwnerRecommendedCurrentlyActive_
source: Currently Active
da_dk: Er i øjeblikket aktiv
de_de: Momentan aktiv
es_mx: Activo actualmente
fr_fr: Actuellement actif
it_it: Attualmente attivo
nb_no: Aktive nå
nl_nl: Momenteel Actief
pt_br: Atualmente Ativo
pt_pt: Presentemente ativo
sv_se: Aktiv

# _GTHYSuggested_
source: Suggestions Powered By Google
da_dk: Forslag sendt af Google
de_de: Vorschläge von Google
es_mx: Sugerencias propuestas por Google
fr_fr: Suggestions proposées par Google
it_it: Suggerimenti sponsorizzati da Google
nb_no: Forslag levert av Google
nl_nl: Aanraders via Google
pt_br: Sugestões com tecnologia Google
pt_pt: Sugestões com tecnologia Google
sv_se: Föreslag tillhandahålls av Google

# _GTHYSuggestedAvailable_
source: Available
da_dk: Tilgængelig
de_de: Verfügbar
es_mx: Disponible
fr_fr: Disponible
it_it: Disponibile
nb_no: Tilgjengelig
nl_nl: Beschikbaar
pt_br: Disponível
pt_pt: Disponível
sv_se: Tillgängligt

source: Close
da_dk: Luk
de_de: Schließen
es_mx: Cerrado
fr_fr: Fermer
it_it: Chiudi
nb_no: Lukk
nl_nl: Dicht
pt_br: Perto
pt_pt: Fechar
sv_se: Stängt

# _LetsGoTooltip_
source: Yep… Good stuff!
da_dk: Ja Du fik denne!
de_de: Ja ... Sie haben's!
es_mx: Sí... ¡Ya lo tiene!
fr_fr: Yep ... Vous avez cela !
it_it: Ci siamo... Fatto!
nb_no: Jepp ... Dette fikser du!
nl_nl: Jawel ... U hebt het verstaan!
pt_br: Sim... Você tem isso!
pt_pt: Claro... Já percebeu!
sv_se: Japp... Du kan ju det här!

source: First Time User?
da_dk: Førstegangsbruger?
de_de: Zum ersten Mal hier?
es_mx: ¿Principiante?
fr_fr: Nouvel utilisateur ?
it_it: Nuovo Utente?
nb_no: Førstegangsbruker?
nl_nl: Gebruiker voor de eerste keer?
pt_br: Usuário pela primeira vez?
pt_pt: Então, é a primeira vez?
sv_se: First Time användare?

# _FirstTimeUserText1_
source: This is where you can see the latest activity in your Hospitality Manager. Every time a guest does something or an email is sent, you’ll receive an alert here.
da_dk: Her kan se den nyeste aktivitet i din Hospitality Manager. Hver gang en gæst gør noget eller der sendes en e-mail, bliver du underrettet her.
de_de: Hier sehen Sie die neuesten Aktivitäten in Ihrem Hospitality Manager. Jedes Mal, wenn ein Gast etwas tut oder eine E-Mail gesendet wird, erhalten Sie hier eine Benachrichtigung.
es_mx: Aquí es donde puede ver la actividad más reciente en su Hospitality Manager. Cada vez que un huésped hace algo o se envíe un correo electrónico, recibirá una alerta aquí.
fr_fr: C'est là que vous pouvez voir la dernière activité dans votre Hospitality Manager. Chaque fois qu'un client fait quelque chose ou qu'un email est envoyé, vous recevrez une alerte ici.
it_it: Qui è dove si può visualizzare l'ultima attività nel vostro Hospitality Manager. Ogni volta che un ospite fa qualcosa o si invia un'email, riceverete un avviso qui.
nb_no: Her kan du se den nyeste aktiviteten i din Hospitality Manager. Hver gang en gjest gjør noe eller en e-post blir sendt, får du et varsel her.
nl_nl: Dit is waar u de laatste activiteit kan bekijken in uw Hospitality Manager. Elke keer als een gast iets doet of een e-mail stuurt krijgt u hier een alarm
pt_br: É aqui que você pode ver as últimas atividades no seu Gestor de Hospitalidade. Todas as vezes que um hóspede se manifesta ou um e-mail for enviado, você receberá um alerta aqui.
pt_pt: Este é o local onde pode ver as últimas atividades do seu Gestor de Hospitalidade. Sempre que um hóspede fizer alguma coisa, ou quando for enviado um e-mail, receberá aqui um alerta.
sv_se: Det är här som du kan se den senaste aktiviteten i din Hospitality Manager. Varje gång en gäst gör någonting, eller när e-post skickas, får du en avisering här.

# _FirstTimeUserText3_
source: This is your activity stream. Simply put, it tells you whats going on with your rentals. Anything and everything that happens is displayed for you right here. You can search by name or action and even filter by rental or type of activity. You'll see what suggestions people liked, what the guestbook entries look like and even
da_dk: Dette er aktivitetsoversigten. Kort sagt fortæller den dig alt, hvad der foregår med dine ferieboligudlejninger. Her vil du kunne se alt, hvad der foregår. Du kan søge efter navn eller handling eller endda filtrere efter feriebolig eller aktivitetstype. Du kan se, hvilke forslag folk kunne lide, hvordan gæstebogsindlæg ser ud og endda
de_de: Dies ist die Aktivitätsanzeige. Vereinfacht gesagt informiert sie Sie über Vorkommnisse bezüglich Ihrer Mietobjekte. Alles, was passiert, wird hier für Sie festgehalten. Sie können nach Namen oder Aktionen suchen und sogar nach Mietobjekt oder Art der Aktivität filtern. Sie sehen, welche Vorschläge den Besuchern gefielen, wie die Gästebuch-Einträge aussehen und sogar
es_mx: Esto de aquí es la actividad. En pocas palabras, le dice lo que está pasando con sus viviendas de alquiler. Todo y cualquier cosa que sucede le aparece justo aquí. Puede buscar por nombre o acción, o incluso filtrar por vivienda de alquiler o tipo de actividad. Verá las sugerencias que le gustaron a la gente, las entradas del Libro de visitas e incluso
fr_fr: Ceci est le flux d'activité. Autrement dit, il vous indique ce qui se passe avec vos vacances. Tout ce qui se passe vous est présenté ici. Vous pouvez rechercher par nom ou par action et même filtrer par location ou type d'activité. Vous allez voir les suggestions que les gens ont aimé, à quoi les entrées du livre d'or ressemblent et même
it_it: Questo qui è il flusso di attività. In pratica, spiega quello che cosa sta succedendo nelle vostre case vacanze. Tutto ciò che accade viene indicato per voi proprio qui. È possibile cercare per nome o azione e anche applicare filtri in base alla casa vacanze o al tipo di attività. Stai per visualizzare i suggerimenti che sono piaciuti agli ospiti, come appaiono i messaggi sul libro degli ospiti
nb_no: Dette er aktivitetsstrømmen. Kort fortalt, forteller den deg hva som skjer med ferieboligene dine. Alt som skjer blir presentert for deg her. Du kan søke etter navn eller handling og til og med filtrere etter feriebolig eller aktivitetstype. Du kommer til å se hvilke forslag folk likte, hvordan innleggene i gjesteboken ser ut og til og med
nl_nl: Dit hier is de activiteitenstroom. Simpel gezegd, het vertelt u wat er gaande is met uw huurpand. Alles wat er ook gebeurt wordt er u hier getoond. U kunt zoeken op naam of actie en zelfs filteren op huur of type activiteit. U kan bekijken welke suggesties mensen leuk vonden of zelfs wat de inzendingen van het gastenboek waren
pt_br: Este aqui é a corrente de atividades. Resumindo, informa o que está acontecendo com os seus imóveis. Tudo e qualquer coisa que acontece é mostrada aqui para você. Você pode pesquisar por nome ou ação e até mesmo filtrar por imóvel ou tipo de atividade. Você verá quais sugestões as pessoas curtiram, como estão as entradas no livro de visitas e até mesmo
pt_pt: Aqui decorre o fluxo de atividade. Simplificando, isto diz-lhe o que está a acontecer com as suas propriedades para arrendamento. Toda e qualquer coisa que aconteça é colocada aqui para si. Pode pesquisar por nome ou por ação e até mesmo filtrar por propriedade ou por tipo de atividade. Poderá ver quais as sugestões de que as pessoas gostaram, o que dizem os registos no livro de visitas e poderá mesmo
sv_se: Det här är aktivitetsflödet. Enkelt uttryckt så är det en lista över vad som händer med dina hyresobjekt. Här har vi samlats precis allting som händer. Du kan söka på namn eller åtgärd, och även filtrera efter objekt eller typ av aktivitet. Här kan du se vilka förslag som dina gäster tyckte om, hur gästboksinläggen ser ut och även

# _FirstTimeUserText4_
source: Make it Personal
da_dk: Gøre det personligt
de_de: Gestalten Sie sie persönlich
es_mx: Personalícelo
fr_fr: rendre personnel
it_it: Personalizza
nb_no: Gi det et personlig preg
nl_nl: Maak het persoonlijk
pt_br: Personalize
pt_pt: Personalize
sv_se: Gör det personligt

# _FirstTimeUserText5_
source: Provide a benefit for Returning (eg. Returning Guests Won't Have to Pay a Cleaning Fee)
da_dk: Giv en fordel for tilbagevendende gæster (f.eks. tilbagevendende gæster behøver ikke at betale et rengøringsgebyr)
de_de: Bieten Sie einen Anreiz für eine Rückkehr (z.B. wiederkehrende Gäste zahlen keine Reinigungsgebühr)
es_mx: Proporcione una ventaja por volver (por ejemplo, los huéspedes que repiten no pagan los gastos de limpieza)
fr_fr: Incitez les clients à revenir (par ex. les clients qui reviennent ne paient pas de frais de nettoyage)
it_it: Concedi un bonus se ritornano (es. Gli ospiti che ritornano non pagano la tassa di pulizia)
nb_no: Gi en fordel til tidligere gjester (f.eks. tidligere gjester betaler ikke rengjøringsgebyr)
nl_nl: Zorg voor een reden om terug te keren (vb. Terugkerende Gasten betalen geen schoonmaakkosten)
pt_br: Forneça um benefício para Voltarem (p. ex. Hóspedes que voltam, não pagam a taxa de limpeza)
pt_pt: Ofereça um benefício pelo regresso (por ex. Hóspedes que regressem não pagarão taxa de limpeza)
sv_se: Erbjud förmåner för återkommande gäster (t.ex. att återkommande gäster slipper betala städavgiften)

# _FirstTimeUserText6_
source: Ask them to Sign the Guestbook
da_dk: Bed dem om at skrive i gæstebogen
de_de: Bitten Sie sie, sich ins Gästebuch einzutragen
es_mx: Pídales que firmen el Libro de visitas
fr_fr: Demandez-leur de signer le Livre d'or
it_it: Chiedi loro di Firmare il Libro degli Ospiti
nb_no: Be dem om å signere gjesteboken
nl_nl: Vraag hen om het gastenboek te tekenen
pt_br: Peça que assinem o Livro de Visitas
pt_pt: Peça-lhes para assinarem o Livro de visitas
sv_se: Be dem att skriva i gästboken

# _FirstTimeUserText7_
source: Ask them to book next year's stay in advance.
da_dk: Bed dem om at reservere næste års ophold på forhånd.
de_de: Bitten Sie sie, ihren Aufenthalt für das nächste Jahr im Voraus zu buchen.
es_mx: Pídales que reserven la estancia del próximo año de antemano.
fr_fr: Demandez-leur de réserver le séjour des prochaines années à l'avance.
it_it: Chiedi loro di prenotare in anticipo il soggiorno per i prossimi anni.
nb_no: Be dem om å bestille neste års opphold på forhånd.
nl_nl: Vraag hen om volgend jaar te boeken op voorhand.
pt_br: Peça que reservem a hospedagem do ano seguinte com antecedência.
pt_pt: Peça-lhes para reservarem as estadias dos próximos anos com antecedência.
sv_se: Be dem att boka nästa års vistelse i förväg.

# _FirstTimeUserText8_
source: If something was less than satisfactory, ask for feedback.
da_dk: Bed om forslag, hvis noget kunne gøres bedre.
de_de: Wenn etwas nicht in Ordnung war, bitten Sie um Feedback.
es_mx: Si algo salió más, pídales sus comentarios.
fr_fr: Si quelque chose n'allait pas, demandez des commentaires.
it_it: Se c'è stato qualche problema, chiedere il feedback.
nb_no: Hvis noe var galt, be om tilbakemeldinger.
nl_nl: Als er iets mis was, vraag dan om feedback.
pt_br: Se algo deu errado, peça opiniões e comentários.
pt_pt: Se algo esteve errado, peça-lhes a opinião.
sv_se: att ge feedback om någonting var fel.

# _SearchByNamePlaceholder_
source: search by name
da_dk: søg efter navn
de_de: Suche nach Namen
es_mx: buscar por nombre
fr_fr: recherche par nom
it_it: Ricerca per nome
nb_no: søk etter navn
nl_nl: Filteren op naam
pt_br: Buscar por nome
pt_pt: procurar por nome
sv_se: sök på namn

# _SearchByNameTooltip_
source: Can't see it below? Try searching for it.
da_dk: Hvis du ikke kan finde det nedenfor, skal du prøve at søge efter det.
de_de: Falls Sie es unten nicht sehen, suchen Sie danach.
es_mx: No lo ve abajo, intente buscarlo.
fr_fr: Vous ne le voyez pas ci-dessous, essayez de le rechercher.
it_it: Non guardare qui sotto, prova a cercarlo.
nb_no: Hvis du ikke ser det nedenfor, kan du prøve å søke etter det.
nl_nl: Ziet u het niet hieronder, proberen dan te zoeken.
pt_br: Se não encontrar abaixo, tente fazer uma busca.
pt_pt: Se não o encontra abaixo, tente procurar.
sv_se: Hittar du inte det nedan, prova att söka efter det.

# _AddSuggestionTooltip_
source: Add this as a suggestion!
da_dk: Tilføj dette som et forslag!
de_de: Fügen Sie dies als Vorschlag hinzu!
es_mx: ¡Añadir esto como sugerencia!
fr_fr: Ajoutez cela comme suggestion !
it_it: Aggiungi questo come un suggerimento!
nb_no: Legg til dette som et forslag!
nl_nl: Voeg dit toe als een suggestie!
pt_br: Adicione isto como uma sugestão!
pt_pt: Adicionar isto como sugestão!
sv_se: Lägg till detta som ett förslag!

# _RemoveSuggestionTooltip_
source: Remove this from your suggestions
da_dk: Fjern dette fra dine forslag
de_de: Von den Vorschlägen entfernen
es_mx: Quitar esto de sus sugerencias
fr_fr: Supprimez cela de vos suggestions
it_it: Rimuovi questo dai suggerimenti
nb_no: Fjern dette fra forslagene dine
nl_nl: Verwijder deze uit uw suggesties
pt_br: Remova isto das suas sugestões
pt_pt: Retirar isto das suas sugestões
sv_se: Radera detta från dina förslag

# _DescriptionPlaceholder_
source: please provide a description...
da_dk: giv en beskrivelse...
de_de: Bitte geben Sie eine Beschreibung ein...
es_mx: proporcione una descripción...
fr_fr: veuillez fournir une description ...
it_it: si prega di fornire una descrizione...
nb_no: gi en beskrivelse ...
nl_nl: gelieve een beschrijving te maken
pt_br: Por favor, dê uma descrição...
pt_pt: por favor, forneça uma descrição...
sv_se: vänligen lämna en beskrivning ...

# _DescriptionTooltip_
source: tell the guests why they will love this
da_dk: fortæl gæsterne, hvorfor de vil kunne lide dette
de_de: verraten Sie den Gästen, warum ihnen dies gefallen wird
es_mx: dígale a los huéspedes por qué les encantará esto
fr_fr: dites aux clients pourquoi ils vont adorer ça
it_it: raccontare agli ospiti perché lo adoreranno
nb_no: fortell gjestene hvorfor de vil elske dette
nl_nl: vertel de gasten waarom ze hiervan zullen houden
pt_br: diga aos hóspedes por que eles vão adorar isto
pt_pt: diga aos seus hóspedes porque irão adorar isto
sv_se: berätta för gästerna varför de kommer att älska det här

# _FirstTime_
source: First Time eh?
da_dk: Er dette din første gang?
de_de: Zum ersten Mal hier?
es_mx: ¿Primera vez?
fr_fr: Nouvel utilisateur, hein ?
it_it: È la prima volta?
nb_no: Første gang?
nl_nl: Eerste keer, he?
pt_br: Usuário pela primeira vez, hein?
pt_pt: Então, é a primeira vez?
sv_se: Är det första gången du gör det här?

# _FirstTimeThankText1_
source: Wonderful... Have a look at this.
da_dk: Fantastisk...
de_de: Wunderbar... Sehen Sie sich dies an.
es_mx: Maravilloso ... Eche un vistazo.
fr_fr: Magnifique ... Regardez.
it_it: Ottimo... Guarda qui.
nb_no: Flott ... Sjekk dette.
nl_nl: Prachtig ... Bekijk dit even.
pt_br: Excelente... Veja isto aqui.
pt_pt: Maravilhoso... Veja isto.
sv_se: Underbart ... Kolla in det här.
