Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SettingsTravellerNotificationsHelpTitle_
source: Set which notifications to send to your guests
da_dk: Vælg, hvilke meddelelser du vil sende til dine gæster
de_de: Bestimmen Sie, welche Benachrichtigungen Ihre Gäste erhalten
es_mx: Establezca qué notificaciones le enviará a sus huéspedes
fr_fr: Définir les notifications pour envoyer à vos clients
it_it: Imposta le notifiche da inviare ai tuoi ospiti
nb_no: Angi hvilke meldinger som skal sendes til gjestene dine
nl_nl: Stel in welke meldingen er naar uw gasten worden verzonden
pt_br: Configure quais notificações enviar aos seus hóspedes
pt_pt: Defina quais as notificações a enviar aos seus hóspedes
sv_se: Ställ in vilka aviseringar som ska skickas till dina gäster

# _SyncListingHeaderWelcomeLimitWarningPROForcedText_
source: <p>Hurrah for your growing business! You now have more than 20 properties. Unfortunately, that’s more than the Hospitality Manager can support.</p> <p>We recommend upgrading to GladPROFESSIONAL, which is designed to help you manage a greater number of listings much more easily.</p> <p> With GladPROFESSIONAL, you can </p><ul><li>Integrate with your property management software</li><li>Customise your mobile app to reflect your company logo and information</li><li>Take advantage of full customisation in your integration</li></ul>
da_dk: <p>Tillykke med din voksende virksomhed! Du har nu mere end 20 ejendomme. Desværre er det flere end Hospitality Manager kan klare.</p> <p>Vi anbefaler, at du opgraderer til GladPROFESSIONAL, som er designet til at hjælpe dig med at administrere et stort antal annoncer meget lettere.</p> <p> Med GladPROFESSIONAL kan du </p><ul><li>Integrere med din administrationssoftware til ejendomsudlejning</li><li>Tilpasse din mobil app til at vise din virksomheds logo og information</li><li>Udnyt fuld tilpasning i din integration</li></ul>
de_de: <p>Ihr Unternehmen wächst - großartig! Sie haben jetzt mehr als 20 Objekte. Leider ist das mehr, als der Hospitality Manager unterstützen kann.</p> <p>Wir empfehlen ein Upgrade auf GladPROFESSIONAL, das entworfen wurde, um Ihnen die Verwaltung einer großen Anzahl von Objekten zu erleichtern.</p> <p> Mit GladPROFESSIONAL, können Sie </p><ul><li>Mit der Verwaltungssoftware Ihrer Objekte integrieren</li><li>Ihre mobile App so anpassen, dass Sie Ihr Firmenlogo und Ihre Informationen enthält</li><li>Volle Anpassungsmöglichkeiten bei der Integration nutzen</li></ul>
es_mx: <p>¡Bravo! ¡Su negocio está creciendo! Ya tiene más de 20 propiedades. Por desgracia, eso es más de lo que Hospitality Manager puede manejar.</p> <p>Le recomendamos mejorar al GladPROFESSIONAL, que está diseñado para ayudarle a administrar un mayor número de anuncios con más facilidad.</p> <p> Con GladPROFESSIONAL, puede </p><ul><li>Integrarse a la perfección con su software de administración de propiedades</li><li>Personalizar su aplicación móvil para reflejar el logotipo e información de su empresa</li><li>Aprovechar una personalización completa en su integración</li></ul>
fr_fr: <p>Hourra pour votre entreprise en pleine croissance ! Vous avez maintenant plus de 20 propriétés. Malheureusement, c'est plus que ce que l'Hospitality Manager peut prendre en charge.</p> <p>Nous vous recommandons de passer à GladPROFESSIONAL, qui est conçu pour vous aider à gérer un grand nombre d'annonces beaucoup plus facilement.</p> <p> Avec GladPROFESSIONAL, vous pouvez </p><ul><li>Intégrer avec votre logiciel de gestion de la propriété</li><li>Personnaliser votre application mobile pour refléter votre logo et informations d'entreprise </li><li>Profitez de la personnalisation complète de votre intégration</li></ul>
it_it: <p>Congratulazioni per il tuo business in crescita! Ora hai più di 20 strutture. Purtroppo, le strutture superano la capacità che Hospitality Manager può supportare.</p> <p>Si raccomanda l'aggiornamento di GladPROFESSIONAL, che è stato progettato per aiutare a gestire molto più facilmente un gran numero di annunci.</p> <p> Con GladPROFESSIONAL, è possibile: </p><ul><li>Integrare con il software di gestione della proprietà</li><li>Personalizzare la tua app sul cellulare per riflettere il logo e le informazioni aziendali</li><li>Approfittare di una personalizzazione completa della tua integrazione</li></ul>
nb_no: <p>Hurra for din voksende bedrift! Du har nå mer enn 20 eiendommer. Det er dessverre mer enn Hospitality Manager kan støtte.</p> <p>Vi anbefaler at du oppgraderer til GladPROFESSIONAL, som er utviklet for å hjelpe deg med å håndtere et stort antall oppføringer mye enklere.</p> <p> Med GladPROFESSIONAL kan du: </p><ul><li>Integrere med programvaren din for eiendomsforvaltning</li><li>Tilpasse mobilappen din så den gjenspeiler bedriftens logo og informasjon</li><li>Dra nytte av fullstendig tilpasning av integreringen</li></ul>
nl_nl: <p>Hoera voor uw groeiend bedrijf U hebt nu meer dan 20 accommodaties. Helaas, dat is meer dan de Hospitality Manager kan ondersteunen.</p> <p>We adviseren u aan upgrade aan naar GladPROFESSIONAL, het is ontworpen om u te helpen bij het eenvoudig beheer van een groot aantal lijsten.</p> <p> Met GladPROFESSIONAL, kunt u </p><ul><li>Uw accommodatie naadloos integreren met managementsoftware</li><li>Pas uw mobiele app om uw bedrijfslogo en informatie weer te geven</li><li>Geniet van een volledige aanpassing in uw integratie</li></ul>
pt_br: <p>Viva seu negócio em expansão! Agora você tem mais de 20 propriedades. Infelizmente, isso é mais do que o Gestor de Hospitalidade consegue manter.</p> <p>Recomendamos que você faça o upgrade para o GladPROFESSIONAL, que foi desenvolvido para ajudá-lo a administrar um grande número de anúncios com muito mais facilidade.</p> <p> Com GladPROFESSIONAL, você pode </p><ul><li>Integrar com o seu software de gestão de propriedades</li><li>Personalizar o seu aplicativo móvel para refletir o logotipo e as informações da sua empresa</li><li>Fazer uma personalização completa na integração</li></ul>
pt_pt: <p>Uma saudação especial pelo crescimento do seu negócio! Agora já tem mais de 20 propriedades. Infelizmente, isso é mais do que o Gestor de Hospitalidade pode suportar.</p> <p>Recomendamos que faça o upgrade para o GladPROFESSIONAL, que foi projetado para o ajudar a gerir um grande número de anúncios com muito mais facilidade.</p> <p> Com o GladPROFESSIONAL poderá: </p><ul><li>Integrá-lo com o seu software de gestão de propriedades</li><li>Personalizar a sua aplicação móvel para reproduzir o logótipo da empresa e informações</li><li>Tire proveito de uma personalização completa na sua integração</li></ul>
sv_se: <p>Hurra för att din verksamhet växer! Du har nu fler än 20 fastigheter. Tyvärr är det fler än Hospitality Manager kan stödja.</p> <p>Vi rekommenderar att du uppgraderar till GladPROFESSIONAL, som är utformat för att hjälpa dig att hantera ett stort antal annonser på ett enkelt sätt.</p> <p> Med GladPROFESSIONAL kan du: </p><ul><li>Integrera med programvara för fastighetsförvaltning </li><li>Anpassa din mobilapp med ditt företags logotyp och uppgifter</li><li>Dra nytta av möjligheten till full anpassning i din integrering</li></ul>

# _HospitalityCurrentStayDetailsAddGuestButton_
source: Add Guest
da_dk: Tilføj gæst
de_de: Gast hinzufügen
es_mx: Añadir Huésped
fr_fr: Ajouter un client
it_it: Aggiungi Ospite
nb_no: Legg til gjest
nl_nl: Voeg gast toe
pt_br: Adicionar convidado
pt_pt: Adicionar hóspede
sv_se: Lägg till gäst

# _InviteGuestEmail_
source: Email
da_dk: E-mail-adresse
es_mx: Correo electrónico
nb_no: E-postadresse
nl_nl: E-mailadres
sv_se: E-postadress

# _InviteGuestFirstName_
source: First Name
da_dk: Fornavn
de_de: Vorname
es_mx: Nombre
fr_fr: Prénom
it_it: Nome
nb_no: Fornavn
nl_nl: voornaam
pt_br: Primeiro Nome
pt_pt: Primeiro nome
sv_se: Förnamn

# _InviteGuestLastName_
source: Last Name
da_dk: Efternavn
de_de: Nachname
es_mx: Apellido
fr_fr: Nom de famille
it_it: Cognome
nb_no: Etternavn
nl_nl: achternaam
pt_br: Sobrenome
pt_pt: Apelido
sv_se: Efternamn

# _InviteGuestSend_
source: Send
de_de: Senden
es_mx: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: verzend
pt_br: Enviar
pt_pt: Enviar
sv_se: Skicka

# _InviteGuestConfirmation_
source: Guest Has Been Added
da_dk: Gæsten er tilføjet
de_de: Gast wurde hinzugefügt
es_mx: El huésped ha sido añadido
fr_fr: Le client a été ajouté
it_it: L'Ospite è stato aggiunto
nb_no: Gjesten har blitt lagt til
nl_nl: Gast is toegevoegd
pt_br: O hóspede foi adicionado
pt_pt: O hóspede foi adicionado
sv_se: Gästen har lagts till

# _GracePeriodTopNagNoticePart1_
source: Your forthcoming guests will be invited to the Mobile Hospitality Manager on
da_dk: Dine kommende gæster vil blive inviteret til Mobile Hospitality Manager den
de_de: Ihre künftigen Gäste werden erhalten die Einladung zum mobilen Hospitality Manager am
es_mx: Se enviará una invitación a sus próximos huéspedes para utilizar el Mobile Hospitality Manager el
fr_fr: Dans quelques jours, vos clients seront invités à la Hospitality Manager Mobile.
it_it: I tuoi prossimi ospiti saranno invitati sul Mobile Hospitality Manager
nb_no: De fremtidige gjestene dine blir invitert til Mobile Hospitality Manager den
nl_nl: Uw aanstaande gasten worden uitgenodigd naar de Mobile Hospitality Manager op
pt_br: Seus próximos hóspedes serão convidados para o Gestor de Hospitalidade Móvel em.
pt_pt: Os seus hóspedes futuros serão convidados para o Gestor Móvel de Hospitalidade em
sv_se: Dina kommande gäster att bjudas in till mobiltjänsten Mobile Hospitality Manager den

# _MyGuestsMoreAvailable_
source: Looking for a guest who is arriving more than 90 days from now? Use the search box above to find them.
da_dk: Leder du efter en gæst, der ankommer mere end 90 dage fra nu? Brug søgefeltet ovenfor for at finde dem.
de_de: Sie suchen einen Gast, der in über 90 Tagen anreist? Benutzen Sie das Suchfeld oben, um ihn zu finden.
es_mx: ¿Busca un huésped que llegará dentro de más de 90 días? Use el cuadro de búsqueda de arriba para encontrarlo.
fr_fr: Vous cherchez un client qui arrive dans plus de 90 jours ? Utilisez la barre de recherche ci-dessus pour les trouver.
it_it: Stai cercando un ospite che arriverà tra più di 90 giorni? Utilizza la casella di ricerca qui sopra per trovarlo.
nb_no: Leter du etter en gjest som er ankommer mer enn 90 dager fra nå? Bruk søkefeltet ovenfor for å finne dem.
nl_nl: Op zoek naar een gast die aankomt meer dan 90 dagen vanaf nu? Gebruik het zoekvak hierboven om ze te vinden.
pt_br: À procura de um hóspede que vai chegar daqui a mais de 90 dias? Use a caixa de pesquisa acima para encontrá-lo.
pt_pt: À procura de um hóspede que chegará dentro de mais de 90 dias? Use a caixa de pesquisa acima para o encontrar.
sv_se: Letar du efter en gäst som anländer mer än 90 dagar från och med idag? Använd sökrutan ovan för att hitta dem.

# _GracePeriodTopNagNoticePart2_
source: Update your content to provide them with the best experience. If You Want To Continue Where You Were Before Please
da_dk: Opdatér dit indhold for at give dem den bedste oplevelse. Hvis du ønsker at fortsætte og invitere dine gæster nu
de_de: Aktualisieren Sie Ihre Inhalte, um ihnen ein optimales Erlebnis zu ermöglichen. Sie können Ihre Gäste jetzt einladen
es_mx: Actualice su contenido para brindarles la mejor experiencia posible. Si desea continuar e invitar a sus huéspedes ahora
fr_fr: Mettez à jour votre contenu afin de leur donner la meilleure expérience. Si vous voulez aller de l'avant et inviter vos clients maintenant
it_it: Aggiorna il tuo contenuto per dare ai tuoi ospiti la migliore esperienza possibile. Se vuoi procedere e invitare i tuoi ospiti adesso
nb_no: Oppdatere innholdet til å gjøre opplevelsen deres best mulig. Hvis du ønsker å fortsette og invitere gjestene dine nå
nl_nl: Update uw inhoud om uw gasten de best mogelijke ervaring te schenken. Als u wil verder gaan en uw gasten wil uitnodigen
pt_br: Atualize seu conteúdo para proporcionar aos seus hóspedes a melhor experiência possível. Se você quiser ir em frente e convidar seus hóspedes agora
pt_pt: Atualize o seu conteúdo para lhes proporcionar a melhor experiência. Se quiser, avance e convide agora os seus hóspedes
sv_se: Uppdatera ditt innehåll för att ge dem den bästa upplevelsen. Om du vill bjuda in dina gäster nu

# _HospitalitySearchedStaysMenuHeader_
source: Search Results
da_dk: Søgeresultater
de_de: Suchergebnisse
es_mx: Resultados de búsqueda
fr_fr: Recherche Résultats
it_it: Risultati della ricerca
nb_no: Søkeresultater
nl_nl: Zoekresultaten
pt_br: Buscar Resultados
pt_pt: Resultados da pesquisa
sv_se: Sökresultat

# _GracePeriodDetailsHeader_
source: Please Read
da_dk: Læs venligst
de_de: Bitte lesen
es_mx: Leer
fr_fr: Veuillez lire
it_it: Si prega di leggere
nb_no: Les
nl_nl: Gelieve te lezen
pt_br: Favor Ler
pt_pt: Por favor, leia
sv_se: Vänligen läs

# _AccessDeniedMessage_
source: There was a problem when logging you in. Please go back to the dashboard and try again. Please go back to the dashboard and try again.
da_dk: Der opstod et problem med at logge dig ind. Gå tilbage til kontoen, og prøv igen. Hvis problemet fortsætter, kan du kontakte support.
de_de: Bei der Anmeldung ist ein Problem aufgetreten. Bitte gehen Sie zurück zum Vermieterbereich und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an den Kundendienst.
es_mx: Ocurrió un problema al iniciar su sesión. Vuelva al espacio e inténtelo de nuevo. Si el problema continúa, póngase en contacto con soporte.
fr_fr: Il y avait un problème pour vous connecter. Veuillez revenir au tableau de bord et essayer à nouveau. Si le problème persiste, contactez l'aide.
it_it: Si è verificato un problema durante l'accesso. Si prega di tornare al pannello interattivo e riprovare. Se il problema non si risolve, contattare il supporto.
nb_no: Det oppstod et problem med påloggingen. Gå tilbake til instrumentbordet og prøv igjen. Ta kontakt med kundestøtten hvis problemet vedvarer.
nl_nl: Er was een probleem met uw login. Ga terug naar het dashboard en probeer het opnieuw. Als het probleem zich blijft voordoen, neem dan contact op met ondersteuning.
pt_br: Houve um problema no seu login. Por favor, volte ao painel e tente novamente. Entre em contato com o suporte se o problema persistir.
pt_pt: Houve um problema ao iniciar a sua sessão. Por favor, volte ao painel e tente novamente. Se o problema persistir, por favor, entre em contacto com o suporte.
sv_se: Det uppstod ett problem när du loggade in. Gå tillbaka till översikten och försök igen. Kontakta supporten om problemet kvarstår,

# _GracePeriodParagraph1_
source: Your list of forthcoming guests is not visible because they have not yet been invited. We will invite your guests on
da_dk: Din liste over kommende gæster er ikke synlig, fordi de ikke er blevet inviteret. Vi vil invitere dine gæster den
de_de: Ihre Liste der kommenden Gäste erscheint nicht, weil sie nicht eingeladen wurden. Wir versenden die Einladung an Ihre Gäste am
es_mx: Su lista de próximos huéspedes no es visible porque no se les ha invitado. Invitaremos a sus huéspedes el
fr_fr: Votre liste des clients à venir n'est pas visible parce qu'ils n'ont pas été invités. Nous allons inviter vos clients sur
it_it: Il tuo elenco dei prossimi ospiti non è visibile perché non sono stati invitati. Inviteremo i tuoi ospiti su
nb_no: Listen over fremtidige gjester er ikke synlig fordi de ikke har blitt invitert. Vi kommer til å invitere gjestene dine den
nl_nl: Uw lijst van aankomende gasten is niet zichtbaar omdat ze niet zijn uitgenodigd. Wij zullen uw gasten uitnodigen op
pt_br: Sua lista de futuros hóspedes não está visível porque eles não foram convidados. Vamos convidar seus hóspedes em
pt_pt: A sua lista de futuros hóspedes não está visível, porque eles não foram convidados. Iremos convidar os seus hóspedes em
sv_se: Din lista över kommande gäster syns inte eftersom de inte har blivit inbjudna ännu. Vi kommer att bjuda in dina gäster den

source: Access Denied
da_dk: Adgang nægtet
de_de: Zugriff verweigert
es_mx: Acceso denegado
fr_fr: Accès refusé
it_it: Accesso negato
nb_no: Ingen tilgang
nl_nl: Toegang afgewezen
pt_br: Acesso negado
pt_pt: Acesso negado
sv_se: Tillgång nekad

# _GracePeriodConfirmSkipHeader_
source: Are You Sure?
da_dk: Er du sikker?
de_de: Sind Sie sicher?
es_mx: ¿Seguro?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro/a?
nb_no: Er du sikker?
nl_nl: Weet u het zeker?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
sv_se: Är du säker?

# _GracePeriodConfirmSkipmessage_
source: Are you sure that you're ready for your guests to start receiving notifications?
da_dk: Er du sikker på, at du er klar til, at dine gæster begynder at modtage meddelelser?
de_de: Sind Sie bereit dafür, dass Ihre Gäste Benachrichtigungen erhalten?
es_mx: ¿Seguro que está preparado para que sus huéspedes empiecen a recibir las notificaciones?
fr_fr: Etes-vous sûr que vous êtes prêt pour que vos clients commencent à obtenir des notifications?
it_it: Sei sicuro/a di essere pronto/a ad inviare notifiche ai vostri ospiti?
nb_no: Er du sikker på at du er klar til å begynne å sende varsler til gjestene dine?
nl_nl: Weet u zeker dat u klaar bent om uw gasten meldingen te sturen?
pt_br: Tem certeza de que tudo está pronto para que os seus hóspedes comecem a receber notificações?
pt_pt: Tem a certeza de que está pronto para os seus hóspedes começarem a receber notificações?
sv_se: Är du säker på att du är redo för att dina gäster börjar få aviseringar?

# _PhoneNumberTitlesAddCustomInstructionsAddButton_
source: Add
da_dk: Tilføj
de_de: Hinzufügen
es_mx: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nb_no: Legg til
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
sv_se: Lägg till

# _PhoneNumberTitlesAddCustomInstructionsHeader_
source: Add A Custom Phone Title
da_dk: Tilføj en brugerdefineret telefonoverskrift
de_de: Fügen Sie einen eigenen Telefontitel hinzu
es_mx: Añadir un nombre para el teléfono
fr_fr: Ajouter un titre de téléphone personnalisé
it_it: Aggiungi un titolo personalizzato al cellulare
nb_no: Legg til en tilpasset telefontittel
nl_nl: Voeg een aangepast Telefoontitel toe
pt_br: Adicionar um título de telefone personalizado
pt_pt: Adicionar uma denominação personalizada de telefone
sv_se: Lägg till en anpassad telefontitel

# _PhoneNumberTitlesAddCustomInstructions_
source: Would you like to set a custom title for this phone number? Examples: Mary's Phone, After Hours Support Enter what you would like in the box below and click the Add button.
da_dk: Ønsker du en brugerdefineret overskrift for dette telefonnummer? Eksempler: Marias telefon, Support efter åbningstid. Indtast, hvad du ønsker i feltet nedenfor og klik på knappen Tilføj.
de_de: Möchten Sie einen eigenen Titel für diese Telefonnummer haben? Zum Beispiel: Marias Telefon, Kontakt nach Feierabend. Geben Sie in das Feld unten ein, was Sie möchten, und klicken Sie auf die Schaltfläche "Hinzufügen".
es_mx: ¿Desea tener un nombre para este número de teléfono? Ejemplos: Teléfono de María, Soporte después de horario Escriba lo que desee en el cuadro de abajo y haga clic en el botón Añadir.
fr_fr: Vous voulez avoir un titre personnalisé pour ce numéro de téléphone ? Exemples : Téléphone de Mary, aide 24h. Entrez ce que vous voulez dans la case ci-dessous et cliquez sur le bouton Ajouter.
it_it: Vuoi avere un titolo personalizzato per questo numero di telefono? Esempi: Telefono di Maria, Supporto no stop. Inserisci quello che vorresti nella casella sottostante e clicca sul pulsante Aggiungi.
nb_no: Vil du ha en tilpasset tittel for dette telefonnummeret? Eksempler: Maries telefon, kundestøtte etter kontortid. Skriv inn det du ønsker i boksen nedenfor og klikk på Legg til-knappen.
nl_nl: Wilt u een aangepaste titel voor dit nummer? Voorbeelden: Telefoon van Maria, Ondersteuning na kantooruren. Voer in wat u wil in het onderstaande vak en klik op de knop Toevoegen.
pt_br: Quer ter um título personalizado para este número de telefone? Exemplos: Telefone da Maria, Suporte Após o Horário Comercial. Digite o que você quiser na caixa abaixo e clique no botão Adicionar.
pt_pt: Quer ter uma denominação personalizada para este número de telefone? Exemplos: Telefone da Maria, Suporte fora do horário. Digite o que pretende na caixa abaixo e clique no botão Adicionar.
sv_se: Vill du ha en egen titel på detta telefonnummer? Exempel: Marys telefon, nattsupport Skriv vad du vill i rutan nedan och klicka sedan på Lägg till.

# _PhoneNumberTitlesPhone1Number_
source: Phone 1 Number
da_dk: Telefon 1 nummer
de_de: Telefon 1 Nummer
es_mx: Número de teléfono 1
fr_fr: Numéro de téléphone 1
it_it: Telefono 1 Numero
nb_no: Telefonnummer 1
nl_nl: Telefoonnummer 1
pt_br: Número do Telefone Nº 1
pt_pt: Número do Telefone 1
sv_se: Telefon 1, nummer

# _PhoneNumberTitlesPhone1Title_
source: Phone 1 Title
da_dk: Telefon 1 overskrift
de_de: Telefon 1 Titel
es_mx: Nombre teléfono 1
fr_fr: Titre de Téléphone 1
it_it: Telefono 1 Titolo
nb_no: Telefontittel 1
nl_nl: Telefoontitel 1
pt_br: Título do Telefone Nº 1
pt_pt: Denominação do telefone 1
sv_se: Telefon 1, titel

# _GracePeriodDateNotice_
source: Your guests won't be notified until:
da_dk: Dine gæster vil ikke blive underrettet indtil:
de_de: Ihre Reisenden werden erst dann informiert:
es_mx: Sus viajeros no recibirán notificaciones hasta el:
fr_fr: Vos voyageurs ne seront pas informés jusqu'à ce que :
it_it: I tuoi viaggiatori non saranno avvisati fino al:
nb_no: De reisende vil ikke bli varslet før:
nl_nl: Uw reizigers zullen niet worden op de hoogte gebracht tot:
pt_br: Seus viajantes não serão notificados até:
pt_pt: Os seus viajantes não serão notificados antes de:
sv_se: Dina gäster kommer inte att meddelas förrän:

# _PhoneNumberTitlesPhone2Number_
source: Phone 2 Number
da_dk: Telefon 2 nummer
de_de: Telefon 2 Nummer
es_mx: Número de teléfono 2
fr_fr: Numéro de téléphone 2
it_it: Telefono 2 Numero
nb_no: Telefonnummer 2
nl_nl: Telefoonnummer 2
pt_br: Número do telefone Nº 2
pt_pt: Número do Telefone 2
sv_se: Telefon 2, nummer

# _GracePeriodReadyNowButton_
source: Invite Guests
da_dk: Invitér gæster
de_de: Gäste einladen
es_mx: Invitar huéspedes
fr_fr: Inviter Clients
it_it: Invita ospiti
nb_no: Inviter gjester
nl_nl: Nodig gasten uit
pt_br: Convide Hóspedes
pt_pt: Convidar hóspedes
sv_se: Bjud in gäster

# _PhoneNumberTitlesPhone2Title_
source: Phone 2 Title
da_dk: Telefon 2 overskrift
de_de: Telefon 2 Titel
es_mx: Nombre teléfono 2
fr_fr: Titre Téléphone 2
it_it: Telefono 2 Titolo
nb_no: Telefontittel 2
nl_nl: Telefoonnummer 2
pt_br: Título do telefone Nº 2
pt_pt: Título do telefone 2
sv_se: Telefon 2, titel

# _GracePeriodReadyNowToolTip_
source: Invite Guests
da_dk: Invitér gæster
de_de: Gäste einladen
es_mx: Invitar huéspedes
fr_fr: Inviter Clients
it_it: Invita ospiti
nb_no: Inviter gjester
nl_nl: Nodig gasten uit
pt_br: Convide Hóspedes
pt_pt: Convidar hóspedes
sv_se: Bjud in gäster

source: Please Provide
da_dk: Oplys venligst
de_de: Bitte angeben
es_mx: Proporcionar
fr_fr: Veuillez fournir
it_it: Si prega di indicare
nb_no: Oppgi
nl_nl: Gelieve te verstrekken
pt_br: Favor Fornecer
pt_pt: Por favor, indique
sv_se: Vänligen ange

# _GracePeriodDisabledConfirmation_
source: You Are Ready!
da_dk: Du er klar!
de_de: Sie sind bereit!
es_mx: ¡Ya está preparado!
fr_fr: Vous êtes prêt !
it_it: Tutto pronto!
nb_no: Du er klar!
nl_nl: U bent klaar!
pt_br: Está pronto!
pt_pt: Está pronto!
sv_se: Nu är du klar!
