Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _24HourTimeNotice_
source: Please note that our system uses 24-hour time. We have provided a tool below to help you pick the proper time. Click the clock to get started.
da_dk: Bemærk, at vores system bruger 24-timers format. Vi har givet et værktøj nedenfor for at hjælpe dig med at vælge det rigtige klokkeslæt. Klik på uret for at komme i gang.
de_de: Bitte beachten Sie, dass unser System das 24-Stunden-System verwendet. Das Tool unten hilft Ihnen, die richtige Zeit auszuwählen. Klicken Sie auf die Uhr, um loszulegen.
es_mx: Tenga en cuenta que nuestro sistema usa 24 horas. Hemos proporcionado una herramienta para ayudarle a elegir la hora correcta. Haga clic en el reloj para empezar.
fr_fr: Veuillez noter que notre système utilise le format 24 heures. Nous avons fourni un outil ci-dessous pour vous aider à choisir le bon moment. Cliquez sur l'horloge pour commencer.
it_it: Si prega di notare che il nostro sistema utilizza il formato 24 ore. Abbiamo fornito di seguito uno strumento per aiutarvi a scegliere l'orario giusto. Clicca sull'orologio per iniziare.
nb_no: Vær oppmerksom på at systemet bruker 24 timers klokke. Vi har gitt et verktøy nedenfor for å hjelpe deg med å velge riktig tid. Klikk på klokken for å komme i gang.
nl_nl: Houd er rekening mee dat ons systeem gebruik maakt van een 24 uur tijdsnotering. We hebben een tool hieronder voorzien om u te helpen bij het kiezen van de juiste tijd. klik op de klok om aan de slag te gaan.
pt_br: Informamos que nosso sistema usa o formato de 24 horas. Abaixo, nós fornecemos uma ferramenta para ajudá-lo a escolher a hora adequada. Clicar no relógio para começar.
pt_pt: Por favor, tenha em atenção que o nosso sistema usa um formato de tempo de 24 horas. Fornecemos-lhe abaixo uma ferramenta para o ajudar a escolher a hora adequada. Clique no relógio para começar.
sv_se: Observera att vårt system använder 24-timmarsklocka. Vi har tillhandahållit ett verktyg nedan för att hjälpa dig att välja rätt tid. Klicka på klockan för att komma igång.

# _RentalPictureNotice_
source: The rental photo will be used in various places such as the cottage book store item. This is not required.
da_dk: Fotoet af ferieboligen vil blive brugt på forskellige steder, som f.eks. i gæstebogen. Dette er ikke påkrævet.
de_de: Das Foto des Mietobjekts wird an verschiedenen Orten wie etwa im Buch verwendet. Dies ist nicht erforderlich.
es_mx: La foto de la vivienda de alquiler se usará en varios lugares como la tienda del libro. Esto no es obligatorio.
fr_fr: La photo de la location sera utilisée dans divers endroits comme l'élément sauvegardé du livre de l'établissement. Cela n'est pas obligatoire.
it_it: La foto della casa vacanze verrà utilizzata in vari luoghi come nella voce negozio del libro del cottage. Questo non è richiesto.
nb_no: Bildet av ferieboligen brukes i forskjellige steder, sånn som butikkelementet for hytteboken. Dette er ikke påkrevd
nl_nl: De huurfoto wordt gebruikt in verschillende plaatsen zoals in de cottage boekenwinkel. Dit is niet vereist.
pt_br: A foto do imóvel será usada em vários lugares, como o item armazenado para o livreto. Isto não é necessário.
pt_pt: A foto da propriedade para arrendamento será usada em vários locais como o elemento da livraria da casa. Isto não é necessário.
sv_se: Bilden på hyresobjektet kommer att användas på flera olika platser, som till exempel i informationen. Detta är inte obligatoriskt.

# _FullBrowserNoticeHeader_
source: Please Read
da_dk: Læs venligst
de_de: Bitte lesen
es_mx: Leer
fr_fr: Veuillez lire
it_it: Si prega di leggere
nb_no: Les
nl_nl: Gelieve te lezen
pt_br: Por favor, Leia
pt_pt: Por favor, leia
sv_se: Vänligen läs

# _FullBrowserNoticeMobileDeviceDetected_
source: Mobile Device Detected
da_dk: Der er registreret en mobilenhed
de_de: Mobilgerät erkannt
es_mx: Se detectó un dispositivo móvil
fr_fr: Appareil mobile détecté
it_it: Rilevato dispositivo mobile
nb_no: Mobilenhet ble oppdaget
nl_nl: Mobiel toestel gevonden
pt_br: Dispositivo Móvel Detectado
pt_pt: Detetado dispositivo móvel
sv_se: Mobil enhet har hittats

# _FullBrowserNoticeBodyParagraph1_
source: We have detected that you are currently using a mobile device. The HomeAway administrative portal is designed to be used on a desktop computer or iPad
da_dk: Vi har registreret, at du i øjeblikket bruger en mobilenhed. HomeAways administrative portal er designet til at blive brugt på en stationær computer eller iPad
de_de: Wir haben festgestellt, dass Sie derzeit ein mobiles Gerät verwenden. Das Verwaltungsportal von HomeAway wurde für die Nutzung an einem Desktop-Computer oder iPad entwickelt.
es_mx: Hemos detectado que está utilizando un dispositivo móvil. El portal administrativo HomeAway está diseñado para ser utilizado en una computadora o iPad.
fr_fr: Nous avons détecté que vous utilisez actuellement un appareil mobile. Le portail administratif HomeAway est conçu pour être utilisé sur un ordinateur de bureau ou iPad
it_it: Abbiamo rilevato che si sta utilizzando un dispositivo mobile. Il portale amministrativo HomeAway è progettato per essere utilizzato sul desktop di un computer o iPad
nb_no: Vi oppdaget at du bruker en mobilenhet for øyeblikket. HomeAways administrative portal er designet for bruk på en stasjonær datamaskin eller iPad
nl_nl: We hebben gedetecteerd dat u op dit moment gebruik maakt van een mobiel apparaat. De HomeAway administratieve portal is ontworpen om gebruikt te worden op een desktop computer of iPad
pt_br: Detectamos que você está usando um dispositivo móvel. O portal administrativo HomeAway é projetado para uso em computador de mesa ou iPad
pt_pt: Detetámos que está a usar neste momento um dispositivo móvel. O portal administrativo HomeAway foi concebido para ser usado num computador de secretária ou num iPad
sv_se: Vi har upptäckt att du använder en mobil enhet. HomeAways administrativa portal är utformad för att användas via en dator eller iPad.

# _FullBrowserNoticeBodyParagraph2_
source: To continue setting up your guest experience please return later when you can login from Windows, MacOSX or an iPad.
da_dk: For at fortsætte opsætningen af din gæsteoplevelse bør du vende tilbage senere, når du kan logge ind fra Windows, MacOSX eller en iPad.
de_de: Um die Informationen für Ihre Gäste weiter einzurichten, melden Sie bitte später über ein Gerät mit Windows oder MacOSX oder ein iPad an.
es_mx: Para continuar configurando la experiencia de sus huéspedes vuelva más tarde cuando pueda conectarse desde Windows, MacOSX o iPad.
fr_fr: Pour continuer la configuration de votre expérience client, merci de revenir plus tard, quand vous pourrez vous connecter à partir de Windows, MacOSX ou d'un iPad.
it_it: Per continuare a configurare la propria esperienza di Ospite, si prega di tornare più tardi quando è possibile accedere da Windows, MacOSX o un iPad.
nb_no: For å fortsette å konfigurere gjesteopplevelsen, kan du komme tilbake senere når du kan logge deg inn fra Windows, MacOSX eller en iPad.
nl_nl: Om verder te gaan met de organisatie van uw gastenervaring gelieve later terug te keren wanneer u kunt inloggen via Windows, Mac OS X of een iPad.
pt_br: Para continuar a configuração de sua experiência de hóspede, favor retornar mais tarde, quando puder fazer o login em Windows, MacOSX ou em um iPad.
pt_pt: Para continuar a configurar a experiência dos seus hóspedes, por favor, volte mais tarde, quando poder iniciar a sessão em Windows, MacOSX ou iPad.
sv_se: För att fortsätta fylla i information ber vi dig att logga in via Windows, MacOSX eller med en iPad.

# _FullBrowserNoticeBodyParagraph3_
source: Thanks and we'll see you again soon!
da_dk: Mange tak og på gensyn!
de_de: Vielen Dank und bis bald!
es_mx: ¡Gracias y nos veremos pronto!
fr_fr: Merci et à bientôt !
it_it: Grazie e a presto!
nb_no: Takk, vi sees senere!
nl_nl: Bedankt en we zien u graag snel weer!
pt_br: Obrigado e até logo!
pt_pt: Obrigado e vê-lo-emos de novo, em breve!
sv_se: Tack, och vi ses snart igen!

# _GuestInformationAccordionHeaderGuestContact_
source: Contact Information
da_dk: Kontaktoplysninger
de_de: Kontaktinformationen
es_mx: Información de contacto
fr_fr: Coordonnées
it_it: Informazioni di Contatto
nb_no: Kontaktinformasjon
nl_nl: Contact Informatie
pt_br: Informação de Contato
pt_pt: Informação de contacto
sv_se: Kontaktuppgifter

# _GuestInformationAccordionHeaderGuestAddress_
source: Mailing Address
da_dk: Postadresse
de_de: Postanschrift
es_mx: Dirección postal
fr_fr: Adresse postale
it_it: Indirizzo postale
nb_no: Postadresse
nl_nl: Postadres
pt_br: Endereço Postal
pt_pt: Endereço para correspondência
sv_se: Postadress

# _GuestInformationContactFirstName_
source: First Name
da_dk: Fornavn
de_de: Vorname
es_mx: Nombre
fr_fr: Prénom
it_it: Nome
nb_no: Fornavn
nl_nl: voornaam
pt_br: Primeiro Nome
pt_pt: Primeiro nome
sv_se: Förnamn

# _GuestInformationContactLastName_
source: Last Name
da_dk: Efternavn
de_de: Nachname
es_mx: Apellido
fr_fr: Nom de famille
it_it: Cognome
nb_no: Etternavn
nl_nl: achternaam
pt_br: Sobrenome
pt_pt: Apelido
sv_se: Efternamn

# _GuestInformationContactEmail_
source: Email
da_dk: E-mail-adresse
es_mx: Correo electrónico
nb_no: E-postadresse
nl_nl: E-mailadres
sv_se: E-postadress

# _GuestInformationContactPhone_
source: Phone
da_dk: Telefon
de_de: Telefon
es_mx: Teléfono
fr_fr: Téléphone
it_it: Telefono
nb_no: Telefon
nl_nl: Telefoon
pt_br: Telefone
pt_pt: Telefone
sv_se: Telefon

# _GuestInformationContactAddressLine1_
source: Address
da_dk: Adresse
de_de: Adresse
es_mx: Dirección
fr_fr: Adresse
it_it: Indirizzo
nb_no: Adresse
nl_nl: Adres
pt_br: Endereço
pt_pt: Endereço
sv_se: Adress

# _GuestInformationContactCity_
source: City
da_dk: By
de_de: Stadt
es_mx: Ciudad
fr_fr: Ville
it_it: Città
nb_no: By
nl_nl: Stad
pt_br: Cidade
pt_pt: Cidade
sv_se: Stad

# _GuestInformationContactCountry_
source: Country
da_dk: Land
de_de: Land
es_mx: País
fr_fr: Pays
it_it: Paese
nb_no: Land
nl_nl: Land
pt_br: País
pt_pt: País
sv_se: Land

# _GuestInformationContactState_
source: County / Region
da_dk: Stat/område
de_de: Bundesland / Region
es_mx: Estado / Región
fr_fr: Etat/Région
it_it: Stato / Regione
nb_no: Stat/region
nl_nl: Staat / Regio
pt_br: Estado / Região
pt_pt: Estado / Região
sv_se: Stat/Region

# _GuestInformationContactPostalCode_
source: Postcode
da_dk: Postnummer
de_de: PLZ
es_mx: Código postal
fr_fr: Code Postal
it_it: CAP
nb_no: Postnummer
nl_nl: de postcode
pt_pt: Endereço postal
sv_se: Postadress

# _GuestInformationUpdated_
source: Guest Updated
da_dk: Gæst er opdateret
de_de: Gast aktualisiert
es_mx: Huésped actualizado
fr_fr: Mise à jour des clients
it_it: Ospite Aggiornato
nb_no: Gjest har blitt oppdatert
nl_nl: Gast bijgewerkt
pt_br: Hóspede Atualizado
pt_pt: Hóspede atualizado
sv_se: Gästen är uppdaterad

source: Edit Guest Information
da_dk: Redigér gæsteinformation
de_de: Gästeinformationen bearbeiten
es_mx: Editar información del huésped
fr_fr: Modifier les informations clients
it_it: Modifica informazioni Ospite
nb_no: Rediger gjesteinformasjon
nl_nl: Bewerk Gast Informatie
pt_br: Editar Informação do Hóspede
pt_pt: Editar informações do hóspede
sv_se: Redigera Gästinformation

# _SuggestionModalEditName_
source: Name
da_dk: Navn
es_mx: Nombre
fr_fr: Nom
it_it: Nome
nb_no: Navn
nl_nl: Naam
pt_br: Nome
pt_pt: Nome
sv_se: Namn

# _SuggestionModalEditPhoneNumber_
source: Phone
da_dk: Telefon
de_de: Telefon
es_mx: Teléfono
fr_fr: Téléphone
it_it: Telefono
nb_no: Telefon
nl_nl: Telefoon
pt_br: Telefone
pt_pt: Telefone
sv_se: Telefon

# _SuggestionModalEditEmail_
source: Email
da_dk: E-mail-adresse
es_mx: Correo electrónico
nb_no: E-postadresse
nl_nl: E-mailadres
sv_se: E-postadress

# _SuggestionModalEditWebsite_
source: Website
da_dk: Hjemmeside
es_mx: Sitio web
fr_fr: Site internet
it_it: Sito web
nb_no: Nettside
pt_br: Site
pt_pt: Site
sv_se: Webbplats

# _SuggestionModalEditNotes_
source: Notes
da_dk: Bemærkninger
de_de: Notizen
es_mx: Notas
fr_fr: Remarques
it_it: Note
nb_no: Merknader
nl_nl: Nota's:
pt_br: Notas
pt_pt: Notas
sv_se: Anmärkningar

# _SuggestionModalEditAddressLine1_
source: Street Address
da_dk: Gade
de_de: Straße
es_mx: Dirección física
fr_fr: Adresse de la rue
it_it: Indirizzo postale
nb_no: Gateadresse
nl_nl: Straat en huisnummer
pt_br: Endereço Postal
pt_pt: Endereço de e-mail
sv_se: Gatuadress

# _SuggestionModalEditCity_
source: City
da_dk: By
de_de: Stadt
es_mx: Ciudad
fr_fr: Ville
it_it: Città
nb_no: By
nl_nl: Stad
pt_br: Cidade
pt_pt: Cidade
sv_se: Stad

# _SuggestionModalEditStateOrRegion_
source: County / Region
da_dk: Stat/område
de_de: Bundesland / Region
es_mx: Estado / Región
fr_fr: Etat/Région
it_it: Stato / Regione
nb_no: Stat/region
nl_nl: Staat / Regio
pt_br: Estado / Região
pt_pt: Estado / Região
sv_se: Stat/Region

# _SuggestionModalEditPostalCode_
source: Postcode
da_dk: Postnummer
de_de: PLZ
es_mx: Código postal
fr_fr: Digicodetal
it_it: CAP
nb_no: Postnummer
nl_nl: de postcode
pt_br: Código Postal
pt_pt: Código postal
sv_se: Postnummer

# _SuggestionModalEditCountry_
source: Country
da_dk: Land
de_de: Land
es_mx: País
fr_fr: Pays
it_it: Paese
nb_no: Land
nl_nl: Land
pt_br: País
pt_pt: País
sv_se: Land

# _SuggestionModalEditReturnToList_
source: Back To List
da_dk: Tilbage til listen
de_de: Zurück zur Liste
es_mx: Volver a la lista
fr_fr: Retour à la liste
it_it: Torna alla Lista
nb_no: Tilbake til listen
nl_nl: Terug naar lijst
pt_br: Voltar à Lista
pt_pt: Voltar à lista
sv_se: Tillbaka till lista

# _SuggestionModalEditCurrent_
source: Edit
da_dk: Redigér
de_de: Bearbeiten
es_mx: Editar
fr_fr: Modifier
it_it: Modifica
nb_no: Rediger
nl_nl: Bewerk
pt_br: Editar
pt_pt: Editar
sv_se: Redigera

# _SuggestionModalAddCustom_
source: Add Custom
da_dk: Tilføj brugerdefineret
de_de: Eigene Einträge
es_mx: Añadir personalización
fr_fr: Ajouter personnalisé
it_it: Aggiungi Personalizzato
nb_no: Legg til egendefinert
nl_nl: Voeg Standaard
pt_br: Adicionar personalização
pt_pt: Adicionar personalização
sv_se: Lägg till egen

# _SuggestionModalSaveCustom_
source: Save New
da_dk: Gem ny
de_de: Neue speichern
es_mx: Guardar nuevo
fr_fr: Enregistrer Nouveau
it_it: Salva Nuovo
nb_no: Lagre ny
nl_nl: Nieuwe Opslaan
pt_br: Salvar novo
pt_pt: Guardar novo
sv_se: Spara ny

# _ReviewWebsiteInstructions_
source: If you would like to ask your guests to review your property on one of the holiday rental websites below please enter the URL. These links will be sent to your guest as part of the thank you email.
da_dk: Hvis du ønsker at bede dine gæster om at anmelde din feriebolig på en af ​​udlejningshjemmesiderme nedenfor, skal du oplyse webadressen. Disse links vil blive sendt til din gæst som en del af takkemeddelelsen.
de_de: Wenn Sie Ihre Gäste bitten möchten, Ihr Objekt auf einer der Ferienhaus-Websites unten zu bewerten, geben Sie bitte die URL an. Diese Links werden als Teil der Danknachricht an Ihre Gäste gesendet.
es_mx: Si desea pedir a sus huéspedes que opinen de su propiedad en uno de los siguientes sitios web de alquiler de vacaciones introduzca la URL. Estos enlaces se enviarán a sus huéspedes como parte de su correo electrónico de agradecimiento.
fr_fr: Si vous souhaitez demander à vos clients de donner un avis sur votre propriété sur l'un des sites de location de vacances ci-dessous, merci d'indiquer l'URL. Ces liens seront envoyés à votre invité dans le cadre du mail de remerciement.
it_it: Se volete chiedere ai vostri ospiti di rivedere la vostra struttura su uno dei siti web di affitto per case vacanze, inserire l'URL qui sotto. Questi link saranno inviati al vostro ospite come parte dell'email di ringraziamento.
nb_no: Hvis du vil be gjestene om å gi en anmeldelse av ferieboligen på et av nettstedene for ferieboliger nedenfor, kan du skrive inn URL-adressen Disse lenkene vil bli sendt til gjesten som en del av takknemlighets-e-posten.
nl_nl: Als u uw gasten wilt vragen uw woning te beoordelen op een van de vakantiewoning websites hieronder vul dan de URL in. Deze links zullen uw gasten worden verzonden als onderdeel van de bedank e-mail.
pt_br: Insira a URL se você quiser pedir a seus hóspedes que avaliem a sua propriedade em um dos sites de locação por temporada abaixo. Estes links serão enviados ao seu hóspede como parte do e-mail de agradecimento.
pt_pt: Se gostaria de pedir aos seus hóspedes que façam um comentário de análise da sua propriedade num dos seguintes sites de alugueres de férias, por favor, digite o URL. Estas hiperligações serão enviadas aos seus hóspedes como parte do e-mail de agradecimento.
sv_se: Om du vill be dina gäster recensera ditt boende på en av sidorna för semesterboende nedan, vänligen skriv in webbadressen. Dessa länkar kommer att skickas till din gäst som en del av tackmeddelandet.

# _ReviewWebsiteURL_HomeAwayTooltip_
source: HomeAway.com Review Url For This Property
da_dk: HomeAway.com Anmeldelseswebadresse for denne feriebolig
de_de: HomeAway.com URL für dieses Objekt kontrollieren
es_mx: HomeAway.com Revise URL para esta propiedad
fr_fr: HomeAway.com Examiner l'Url de cette propriété
it_it: HomeAway.com URL per la Recensione di questa proprietà
nb_no: HomeAway.com URL-adresse for anmeldelse av denne ferieboligen
nl_nl: HomeAway.com Controleer URL voor deze accommodatie
pt_br: HomeAway.com URL de Avaliação Para Esta Propriedade
pt_pt: HomeAway.com Reveja o URL para esta propriedade
sv_se: HomeAway.com Adress till att recensera det här hyresobjektet

# _ReviewWebsiteURL_FlipKeyTooltip_
source: FlipKey.com Review Url For This Property
da_dk: FlipKey.com anmeldelseswebadresse for denne feriebolig
de_de: FlipKey.com Bewertungs-URL für dieses Objekt
es_mx: FlipKey.com Revise URL para esta propiedad
fr_fr: Url d'avis FlipKey.com de cette propriété
it_it: URL per la recensione VacationRentals.com di questa proprietà
nb_no: URL-adresse for anmeldelse av denne eiendommen på FlipKey.com
nl_nl: FlipKeycom Controle van de Url Voor deze accommodatie
pt_br: URL de Avaliação FlipKeycom para esta propriedade
pt_pt: URL para comentário de análise desta propriedade no FlipKey.com
sv_se: FlipKey.com Adress till att recensera det här hyresobjektet

# _ReviewWebsiteURL_AirBnBTooltip_
source: AirBnb.com Review Url For This Property
da_dk: VacationRentals.com anmeldelse Url for denne ejendom
de_de: AirBnb.com Bewertungs-URL für dieses Objekt
es_mx: AirBnb.com Revise URL para esta propiedad
fr_fr: Url d'avis AirBnb.com de cette propriété
it_it: URL per la recensione AirBnb.com di questa proprietà
nb_no: URL-adresse for anmeldelse av denne eiendommen på AirBnb.com
nl_nl: AirBnB.com controle van de Url Voor deze accommodatie
pt_br: URL de Avaliação AirBnB Para Esta Propriedade
pt_pt: URL para comentário de análise desta propriedade no AirBnb.com
sv_se: AirBnb.com Adress till att recensera det här hyresobjektet

# _ReviewWebsiteURL_VacationRentalsTooltip_
source: VacationRentals.com Review Url For This Property
da_dk: VacationRentals.com anmeldelseswebadresse for denne ejendom
de_de: VacationRentals.com Bewertungs-URL für dieses Objekt
es_mx: VacationRentals.com Revise URL para esta propiedad
fr_fr: Url d'avis VacationRentals.com de cette propriété
it_it: URL per la recensione VacationRentals.com di questa proprietà
nb_no: URL-adresse for anmeldelse av denne eiendommen på VacationRentals.com
nl_nl: VacationRentals.com controle van de Url Voor deze accommodatie
pt_br: URL da VacationRentals.com de avaliação para esta propriedade
pt_pt: URL para comentário de análise desta propriedade no VacationRentals.com
sv_se: VacationRentals.com Adress till att recensera det här hyresobjektet

# _FirstTimeHomeAwayUser_
source: See everything at a glance
da_dk: Se alt på et øjeblik
de_de: Sehen Sie alles auf einen Blick
es_mx: Vea todo de un vistazo
fr_fr: Voir tout en un coup d'oeil
it_it: Visualizza visione d'insieme
nb_no: Se alt samlet
nl_nl: Zie alles in een oogopslag
pt_br: Veja tudo em um piscar de olhos
pt_pt: Veja tudo com um só olhar
sv_se: Få en översikt över allting

# _VrboNumberInstructions_
source: If you are a HomeAway® customer, enter your property's HomeAway/VRBO Property ID#. This field is optional.
da_dk: Hvis du er en HomeAway® kunde, skal du indtaste din ferieboligs HomeAway/VRBO ejendoms-id-nummer. Dette felt er valgfrit.
de_de: Wenn Sie ein Kunde von HomeAway sind, geben Sie die Objekt-ID Ihres Objekts von HomeAway/VRBO an. Dieses Feld ist optional.
es_mx: Si es cliente de HomeAway®, introduzca la ID de propiedad HomeAway/VRBO de su propiedad. Este campo es opcional.
fr_fr: Si vous êtes un client de HomeAway®, entrez ID d'établissementHomeAway / VRBO. Ce champ est facultatif.
it_it: Se sei un cliente HomeAway®, inserisci il tuo Property ID# della proprietà HomeAway/VRBO. Questo campo è facoltativo.
nb_no: Hvis du er en HomeAway®-kunde, kan du angi eiendommens ID-nummer for HomeAway/VRBO Property. Dette feltet er valgfritt.
nl_nl: Als u een HomeAway® klant bent, voer dan uw accommodatie HomeAway / VRBO Woning ID # in. Dit veld is optioneel.
pt_br: Se você é um cliente HomeAway®, digite o Nº de Identificação (ID#) da sua propriedade HomeAway/VRBO. Este campo é opcional.
pt_pt: Se é cliente HomeAway®, digite o ID de Propriedade HomeAway/VRBO do seu imóvel. Este campo é opcional.
sv_se: Om du är kund hos HomeAway®, ange ditt hyresobjekts ID-nummer hos HomeAway/VRBO. Det här fältet är valfritt.

# _RequiredVrboNumber_
source: HomeAway/VRBO Property ID# Is Required
da_dk: HomeAway/VRBO ejendoms-id-nummer er påkrævet
de_de: HomeAway/VRBO Objekt-ID ist erforderlich
es_mx: El campo ID de propiedad HomeAway/VRBO es obligatorio.
fr_fr: Le numéro d'identifciation de propriété HomeAway/VRBO est requis
it_it: Il Property ID# HomeAway/VRBO è richiesto
nb_no: ID-nummer for HomeAway/VRBO Property er påkrevd
nl_nl: HomeAway / VRBO Accommodatie ID # Is Verplicht
pt_br: O Nº de Identificação da propriedade HomeAway/VRBO é obrigatório
pt_pt: O ID de Propriedade HomeAway/VRBO é obrigatório
sv_se: ID-nummer hos HomeAway/VRBO är obligatoriskt.

# _SuggestionSaveFailed_
source: There was a problem saving this suggestion.
da_dk: Der var problemer med at gemme dette forslag.
de_de: Beim Speichern dieses Vorschlags ist ein Problem aufgetreten.
es_mx: Ocurrió un problema al guardar esta sugerencia.
fr_fr: Nous avons rencontré un problème en sauvegardant cette suggestion.
it_it: Si è verificato un problema nel salvataggio di questo suggerimento.
nb_no: Det oppstod et problem ved lagring av forslaget.
nl_nl: Er was een probleem met het opslaan van deze suggestie.
pt_br: Houve um problema ao salvar esta sugestão.
pt_pt: Houve um problema ao guardar esta sugestão.
sv_se: Det gick inte att spara detta förslag.

# _SyncListingHeader_
source: Please Be Patient
da_dk: Vent et øjeblik
de_de: Bitte haben Sie Geduld
es_mx: Tenga paciencia
fr_fr: Merci d'être patient
it_it: Si prega di attendere
nb_no: Vennligst vær tålmodig
nl_nl: Een momentje a.u.b.
pt_br: Agradecemos sua paciência
pt_pt: Por favor, seja paciente
sv_se: Vänta en liten stund bara

# _SyncListingHeaderFirstTimeWelcomeModalHeader_
source: Welcome
da_dk: Velkommen
de_de: Willkommen
es_mx: Bienvenida
fr_fr: Accueil
it_it: Benvenuto/a!
nb_no: Velkommen
nl_nl: Welkom
pt_br: Bem-vindo
pt_pt: Bem-vindo
sv_se: Välkommen

# _SyncListingHeaderFirstTimeWelcomeHeaderLine1_
source: Welcome to your Hospitality Manager
da_dk: Velkommen til din Hospitality Manager
de_de: Willkommen zu Ihrem Hospitality Manager
es_mx: Bienvenido a su Hospitality Manager
fr_fr: Bienvenue dans votre Hospitality Manager
it_it: Benvenuto/a nel tuo Hospitality Manager
nb_no: Velkommen til Hospitality Manager
nl_nl: Welkom bij de Mobiele Hospitality Manager
pt_br: Bem vindo ao Gestor de Hospitalidade Móvel
pt_pt: Bem-vindo ao seu Gestor de Hospitalidade
sv_se: Välkommen till din Mobile Hospitality Manager
