Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ReviewsHelpText_
source: Take a look at some of the reviews you've received below. The newest ones will be visible once they’ve been moderated to ensure they meet content guidelines.
da_dk: Se de anmeldelser, du har modtaget nedenfor. De nyeste vil være synlige, når de er blevet tjekket for at sikre, at de opfylder retningslinjerne for indhold.
de_de: Werfen Sie unten einen Blick auf die Bewertungen, die Sie erhalten haben. Die neuesten erscheinen, sobald sie die Moderation durchlaufen haben, um sicherzustellen, dass sie unsere inhaltlichen Richtlinien erfüllen.
es_mx: Eche un vistazo a las opiniones que ya ha recibido. Las más recientes serán visibles una vez hayan pasado la moderación para garantizar que cumplen las directrices de contenido.
fr_fr: Jetez un oeil sur les commentaires que vous avez reçus ci-dessous. Les plus récents seront visibles une fois qu'ils seront passés par la modération afin de s'assurer qu'ils soient conformes aux directives de contenu.
it_it: Dai un'occhiata alle recensioni che hai ricevuto qui sotto. Quelle più recenti saranno visibili una volta approvate dai moderatori, per assicurare che soddisfino le linee guida dei contenuti.
nb_no: Ta en titt på anmeldelsene du har mottatt nedenfor. De nyeste vil være synlig etter de har gått gjennom moderasjon for å sikre at de er i samsvar med retningslinjene for innhold.
nl_nl: Neem een kijkje hieronder naar de beoordelingen naar de beoordelingen die u ontvangen hebt. De nieuwste beoordelingen zullen zichtbaar zijn als ze door ons beoordeeld zijn om er zeker van te zijn dat de inhoud voldoet aan de richtlijnen.
pt_br: Veja abaixo as avaliações que você recebeu. As mais recentes serão visíveis depois que tiverem passado pela moderação para garantir que atendem às diretrizes de conteúdo.
pt_pt: Dê uma olhadela, em baixo, aos comentários que recebeu. Os mais recentes serão visíveis, depois de passarem pela moderação para garantir que estão de acordo com as diretrizes de conteúdo.
sv_se: Ta en titt på de recensioner du fått nedan. De nyaste syns när de har granskats för att säkerställa att de uppfyller våra riktlinjer.

# _SettingsImportContentListHeader_
source: Import Content
da_dk: Importér indhold
de_de: Inhalt importieren
es_mx: Importar contenido
fr_fr: Importer contenu
it_it: Importa Contenuto
nb_no: Importer innhold
nl_nl: Importeer Inhoud
pt_br: Importar Conteúdo
pt_pt: Importar conteúdo
sv_se: Importera innehåll

# _MobileNotSupportedContent_
source: The HomeAway Hospitality Manager owner portal is not optimised for mobile devices. For the best experience, please login from your tablet or desktop browser.
da_dk: HomeAway Hospitality Manager ejerportalen er ikke optimeret til en mobilenhed. For den bedste oplevelse skal du logge ind fra din tablet eller skrivebordsbrowser.
de_de: Der Vermieterportal des HomeAway Hospitality Manager ist nicht für Mobilgeräte optimiert. Melden Sie sich bitte von Ihrem Tablet oder Desktop-Browser aus an.
es_mx: El portal de propietario HomeAway Hospitality Manager no está optimizado para el dispositivo móvil. La mejor experiencia posible, inicie sesión desde su tablet o computadora.
fr_fr: Le propriétaire du portail Hospitality Manager de HomeAway n'est pas optimisé pour un appareil mobile. Pour une meilleure navigation, veuillez vous connecter à partir de votre tablette ou d'un navigateur de bureau.
it_it: Il portale del proprietario Hospitality Manager di HomeAway non è ottimale per il funzionamento su un dispositivo mobile. Per un funzionamento migliore, effettua il login dal tuo tablet o browser sul desktop.
nb_no: Eierportalen til HomeAway Hospitality Manager er ikke optimalisert for mobilenheter. For den beste opplevelsen, vennligst logg inn fra et nettbrett eller nettleseren på en datamaskin.
nl_nl: Het HomeAway Hospitality Manager Eigenaarsportaal is niet geoptimaliseerd voor een mobiel apparaat. Voor de beste ervaring, gelieve in te loogen via uw tablet of desktopbrowser
pt_br: O portal de proprietários de Gestão de Hospitalidade HomeAway não está otimizado para um dispositivo móvel. Dê um toque pessoal à mensagem existente com sua própria voz.
pt_pt: O portal do proprietário Gestor de Hospitalidade HomeAway não está otimizado para um dispositivo móvel. Para uma melhor experiência, inicie a sessão a partir do programa de navegação do seu tablet ou computador de secretária.
sv_se: HomeAways ägarportal i Hospitality Manager är inte optimerad för en mobil enhet. För bästa resultat bör du logga in från en surfplatta eller dator.

# _MobileNotSupportedTitle_
source: Device Not Supported
da_dk: Enhed er ikke understøttet
de_de: Gerät wird nicht unterstützt
es_mx: Dispositivo no compatible
fr_fr: Périphérique non compatible
it_it: Dispositivo non supportato
nb_no: Enheten støttes ikke
nl_nl: Apparaat niet ondersteund
pt_br: Dispositivo não suportado
pt_pt: Dispositivo não suportado.
sv_se: Enheten stöds inte.

source: Proceed anyway.
da_dk: Fortsæt alligevel.
de_de: Trotzdem fortfahren.
es_mx: Continuar de todos modos.
fr_fr: Continuer quand même.
it_it: Procedere comunque.
nb_no: Fortsett likevel.
nl_nl: Toch doorgaan.
pt_br: Continuar mesmo assim.
pt_pt: Continuar mesmo assim.
sv_se: Gå vidare ändå.

# _ModashFeedbackLeaveAComment_
source: I want to leave a comment for this web site
da_dk: Jeg ønsker at gemme en kommentar for denne hjemmeside
de_de: Ich möchte einen Kommentar für diese Website hinterlassen
es_mx: Quiero dejar un comentario para este sitio web
fr_fr: Je veux laisser un commentaire pour ce site
it_it: Voglio lasciare un commento per questo sito web
nb_no: Jeg ønsker å legge igjen en kommentar til denne nettstedet
nl_nl: Ik wil een opmerking over deze website achterlaten
pt_br: Quero deixar um comentário para este site
pt_pt: Quero deixar um comentário para este site
sv_se: Jag vill lämna en kommentar till denna webbplats

# _ModashFeedbackParticipateInStudy_
source: Check here if you would like to take part in a future usability study.
da_dk: Afkryds her, hvis du ønsker at deltage i en fremtidig undersøgelse.
de_de: Kreuzen Sie dieses Feld an, wenn Sie an einer zukünftigen Nutzungsstudie teilnehmen möchten.
es_mx: Marque aquí si desea participar en una próxima investigación de usabilidad.
fr_fr: Cochez cette case si vous souhaitez participer à une future étude d'utilisabilité.
it_it: Controllare qui se vuoi partecipare ad un studio futuro di usabilità.
nb_no: Merk av her om du ønsker å delta i en fremtidig studie for brukervennlighet.
nl_nl: Klik hier als u wilt deelnemen aan een toekomstig onderzoek voor gebruiksgemak.
pt_br: Marque aqui se você quiser participar de um estudo de uso no futuro.
pt_pt: Marque aqui se estiver interessado em participar num estudo futuro de funcionalidades de utilização.
sv_se: Kolla här om du vill delta i en framtida användbarhetsstudie.

# _ModashFeedbackPlaceHolder_
source: Property reviews or customer service issues should not be submitted here.
da_dk: Ejendomsanmeldelser eller kundeservicespørgsmål skal ikke indsendes her.
de_de: Objektbewertungen oder Fragen an den Kundendienst sollten hier nicht eingereicht werden.
es_mx: No se deben enviar aquí las opiniones sobre las propiedades o los problemas de atención al cliente.
fr_fr: Les avis de propriété ou de service à la clientèle ne devraient pas être envoyés ici.
it_it: Le recensioni di proprietà o al servizio clienti non devono essere presentate qui.
nb_no: Anmeldelser av eienommder og spørsmål til kundeservidce skal ikke sendes inn her.
nl_nl: Beoordelingen van accommodaties en klantproblemen moeten hier ingediend worden
pt_br: Questões de avaliações de propriedade ou assistência ao consumidor não devem ser submetidas aqui.
pt_pt: As análises de propriedade ou os problemas com o serviço ao cliente não devem ser submetidos aqui
sv_se: Här ska du inte lämna recensioner eller rapportera serviceproblem.

# _ModashFeedbackPleaseNote_
source: Please note that although we do read this feedback, we cannot respond to all issues.
da_dk: Bemærk, at selvom vi læser denne feedback, kan vi ikke svare på alle spørgsmål.
de_de: Bitte beachten Sie, dass wir dieses Feedback lesen, leider jedoch nicht alle Fragen beantworten können.
es_mx: Aunque leemos estos comentarios, no podemos responder a todos los problemas.
fr_fr: Veuillez noter que même si nous lisons ce commentaire, nous ne pouvons pas répondre à toutes les questions.
it_it: Si prega di notare che, mentre leggiamo questo feedback, non possiamo rispondere a tutte le domande.
nb_no: Vær obs på at selv om vi leser denne tilbakemeldingen, kan vi ikke svare på alle spørsmål.
nl_nl: Houd er rekening mee dat hoewel we deze feedback lezen, we niet kunnen inspelen op alle problemen.
pt_br: Lembre-se que enquanto lemos esses comentários, não podemos responder a todas as questões.
pt_pt: Por favor, tenha em atenção que, apesar de lermos todos os comentários, não podemos responder a todas as questões.
sv_se: Även om vi läser denna feedback kan vi inte svara på alla frågor, men det är fint att höra från dig.

# _StartFeedbackOptionComment_
source: I want to leave a comment for this web site
da_dk: Jeg ønsker at gemme en kommentar for denne hjemmeside
de_de: Ich möchte einen Kommentar für diese Website hinterlassen
es_mx: Quiero dejar un comentario para este sitio web
fr_fr: Je veux laisser un commentaire pour ce site
it_it: Voglio lasciare un commento per questo sito web
nb_no: Jeg ønsker å legge igjen en kommentar til denne nettstedet
nl_nl: Ik wil een opmerking over deze website achterlaten
pt_br: Quero deixar um comentário sobre este site
pt_pt: Quero deixar um comentário para este site
sv_se: Jag vill lämna en kommentar till denna webbplats

# _StartFeedbackOptionQuestion_
source: I have an issue or question and would like some help
da_dk: Jeg har et problem eller spørgsmål, og vil gerne have hjælp
de_de: Ich habe ein Problem oder eine Frage und brauche Hilfe
es_mx: Tengo un problema o una pregunta y me gustaría un poco de ayuda
fr_fr: J'ai un problème ou une question et je voudrais un peu d'aide
it_it: Ho un problema o una domanda e vorrei un supporto
nb_no: Jeg har et problem eller spørsmål og ønsker hjelp
nl_nl: Ik heb een probleem of een vraag en zou graag wat hulp ontvangen
pt_br: Eu tenho um problema ou pergunta e gostaria de ajuda
pt_pt: Tenho um problema ou pergunta e gostaria de obter ajuda
sv_se: Jag har ett problem eller en fråga och vill ha hjälp

# _ModashFeedbackSubmit_
source: Submit Feedback
da_dk: Indsend feedback
de_de: Feedback einreichen
es_mx: Enviar comentario
fr_fr: Envoyer des commentaires
it_it: Inserisci un feedback
nb_no: Send tilbakemelding
nl_nl: Dien Feedback in
pt_br: Submeter Comentário
pt_pt: Submeter Comentário
sv_se: Lämna synpunkter

# _SyncListingHeaderFirstTimeWelcomeContent_
source: <p>Provide your guests with all the information they need…just when they need it!</p> <p> With the Hospitality Manager, you can share helpful information – from entry instructions and Wi-Fi codes to local landmarks and activities – all in one place, and in your own unique voice. Your guests can easily access it on the web or via the HomeAway mobile app. Get started by adding information to help your guests access and enjoy your property.</p> <p> Add specific information about your property<br clear="none"/> Customise your "welcome" email<br clear="none"/> Create a heartfelt "thank you" message<br clear="none"/> </p>
da_dk: <p>Giv dine gæster alle de oplysninger, de har brug for, når de har brug for dem!</p> <p> Med Hospitality Manager kan du dele nyttige oplysninger - lige fra adgangsinstruktioner og Wi-Fi-koder til lokale seværdigheder og aktiviteter - alt på ét sted og i din personlige stil. Dine gæster kan nemt få adgang til den på internettet eller via HomeAway mobil app'en. Kom i gang ved at tilføje oplysninger, som vil hjælpe dine gæster med at få adgang til og nyde din ejendom.</p> <p> Tilføj specifikke oplysninger om din ejendom<br clear="none"/> Tilpas din velkomsthilsen<br clear="none"/> Lav en personlig og venlig takkehilsen<br clear="none"/> </p>
de_de: <p>Bieten Sie Ihren Gästen alle Informationen, die sie benötigen... genau zum richtigen Zeitpunkt!</p> <p> Mithilfe des Hospitality Manager können Sie hilfreiche Informationen teilen - von Zugangsanleitungen und WLAN-Codes bis hin zu lokalen Sehenswürdigkeiten und Aktivitäten - alles an einem Ort und in Ihrer eigenen Stimme. Ihre Gäste können ganz einfach über das Internet oder die mobile HomeAway-App darauf zugreifen. Starten Sie und fügen Sie Informationen hinzu, damit Ihre Gäste problemlos Zugang zu Ihrem Objekt erhalten und ihren Aufenthalt genießen können.</p> <p> Fügen Sie spezifische Informationen über Ihr Objekt hinzu<br clear="none"/> Individualisieren Sie Ihre Willkommensnachricht<br clear="none"/> Erstellen Sie eine herzliche Danknachricht<br clear="none"/> </p>
es_mx: <p>Proporcione a sus huéspedes la información que necesitan... ¡justo cuando la necesitan!</p> <p> Con el Hospitality Manager, puede compartir información útil - desde las instrucciones de acceso y códigos WiFI a lugares de interés locales y actividades - desde un sólo lugar y personalizado. Sus huéspedes puede acceder fácilmente a ella en la web o a través de la aplicación HomeAway. Empiece añadiendo información para ayudar a sus huéspedes a acceder y disfrutar de su propiedad.</p> <p> Añadir información específica sobre su propiedad<br clear="none"/> Personalice su correo electrónico de "bienvenida"<br clear="none"/> Cree un sentido mensaje de "agradecimiento"<br clear="none"/> </p>
fr_fr: <p>Offrez à vos clients toutes les informations dont ils ont besoin ... juste quand ils en ont besoin !</p> <p> Avec le Hospitality Manager, vous pouvez partager des informations utiles - qu'il s'agisse d'instructions d'entrée et de codes Wi-Fi ou de sites et activités locales - en un seul endroit, et de votre propre voix. Vos clients peuvent facilement y accéder sur le Web ou par l'application mobile HomeAway. Commencez par ajouter des informations pour aider vos clients à accéder et à profiter de votre établissement.</p> <p> Ajoutez des informations spécifiques sur votre propriété<br clear="none"/> Personnalisez votre mail de bienvenue<br clear="none"/> Créez un message de remerciement sincère<br clear="none"/> </p>
it_it: <p>Fornisci ai tuoi ospiti tutte le informazioni di cui hanno bisogno... proprio quando ne hanno bisogno!</p> <p> Con Hospitality Manager, è possibile condividere le informazioni utili - dalle istruzioni di ingresso ai codici di Wi-Fi fino ai luoghi di interesse e le attività locali - tutto in un unico posto, e con la tua voce unica. I tuoi ospiti possono accedere facilmente sul web o tramite l'applicazione per cellulare HomeAway. Inizia con l'aggiunta di informazioni utili per far accedere gli ospiti e sfruttare al meglio la tua proprietà.</p> <p> Aggiungi informazioni specifiche sulla tua proprietà<br clear="none"/> Personalizza la tua email di benvenuto<br clear="none"/> Crea un messaggio di ringraziamento davvero sentito<br clear="none"/> </p>
nb_no: <p>Gi dine gjester all informasjonen de trenger... akkurat når de trenger det</p> <p> Med Hospitality Manager kan du dele nyttig informasjon - fra tilgangsinstruksjoner og Wi-Fi-koder til lokale landemerker og aktiviteter - alt på ett sted, og med dine egne ord. Gjestene dine kan lett få tilgang til informasjonen på Internett eller via den mobile HomeAway-appen. Begynn å legge til infomasjon for å hjelpe gjestene dine til å få tilgang til og nye eiendommen din.</p> <p> Legg til spesifikk informasjon om eiendommen din<br clear="none"/> Tilpass "velkomst-e-posten" din<br clear="none"/> Skriv en ektefølt "takkemelding"<br clear="none"/> </p>
nl_nl: <p>Voorzie uw gasten van alle informatie die ze nodig hebben ... onmiddellijk wanneer ze het nodig hebben!</p> <p> Met de Hospitality Manager kunt u handige informatie delen - van deelname-instructies en Wi-Fi-codes tot de lokale bezienswaardigheden en activiteiten - allemaal op één plek en via uw eigen unieke stem. Uw gast heeft er makkelijk toegang toe via het web of via de HomeAway mobiele app Ga aan de slag door het toevoegen van informatie om uw gasten toegang te verschaffen en te genieten van uw accommodatie.</p> <p> 2. Voeg nuttige informatie toe over uw woning<br clear="none"/> Pas uw "welkomst" e-mail aan<br clear="none"/> Maak een welgemeend "bedankt" bericht<br clear="none"/> </p>
pt_br: <p>Forneça as informações que os hóspedes precisam... quando eles precisam</p> <p> Com o Gestor de Hospitalidade, você pode compartilhar informações úteis – desde instruções de como entrar e senhas do Wi-Fi até pontos turísticos e atividades locais – tudo em um só lugar e com o seu toque pessoal. Seus hóspedes podem facilmente accessar na web ou pelo aplicativo HomeAway. Comece adicionando informações para ajudar os seus hóspedes a acessarem e a desfrutarem da sua propriedade.</p> <p> Adicione informações específicas sobre sua propriedade<br clear="none"/> Personalize o seu e-mail de boas-vindas<br clear="none"/> Crie uma mensagem de agradecimento sincera<br clear="none"/> </p>
pt_pt: <p>Dê aos seus hóspedes as informações de que precisam... exatamente quando as necessitam</p> <p> Com o Gestor de Hospitalidade, pode compartilhar informações úteis - desde as instruções de entrada e códigos de acesso Wi-Fi até aos pontos de interesse e atividades locais - tudo num só lugar, e com a sua própria voz. Os seus hóspedes podem aceder a isso facilmente através da Internet ou da aplicação móvel HomeAway. Comece por adicionar informações para ajudar os seus hóspedes a desfrutar da sua propriedade.</p> <p> Adicione informações específicas sobre a sua propriedade<br clear="none"/> Personalize o seu e-mail de boas vindas<br clear="none"/> Crie uma mensagem de agradecimento verdadeiramente sentida<br clear="none"/> </p>
sv_se: <p>Ge dina gäster den information de behöver... när de behöver det</p> <p> Med Hospitality Manager kan du dela användbar information - från larminstruktioner och Wi-Fi-koder till lokala sevärdheter och aktiviteter - allt på ett ställe, och med din egen unika röst. Dina gäster kan enkelt komma åt den på nätet eller via mobilappen från HomeAway. Kom igång genom att lägga till information som hjälper dina gäster att få tillgång till och njuta av ditt semesterboende.</p> <p> Lägg till specifik information om ditt hyresobjekt<br clear="none"/> Anpassa ditt välkomstmeddelande<br clear="none"/> Skapa ett hjärtligt tackmeddelande<br clear="none"/> </p>

# _FirstTimeLocalSuggestionsTitle_
source: Help guests to live like a local
da_dk: Hjælp din gæster med at leve som en af de lokale
de_de: Helfen Sie Gästen, wie Einheimische zu leben
es_mx: Ayude a los huéspedes a vivir como los residentes
fr_fr: Aidez les vacanciers à vivre comme des autochtones
it_it: Aiuta gli ospiti a vivere come la gente del posto
nb_no: Hjelp gjestene med å leve som lokalkjente
nl_nl: Help gasten zich thuis te voelen
pt_br: Ajude seus hóspedes a viverem como autênticos moradores
pt_pt: Ajude os hóspedes a viver como habitantes locais
sv_se: Hjälp dina gäster att hitta lika bra som boende i området

# _PreArrivalHelpText_
source: Provide your guests with any information they’ll need to know for their stay – directions, where to access the keys, any special things they should bring, etc.
da_dk: Giv dine gæster alle de oplysninger, de har brug for under deres ophold - anvisninger, hvor man kan få adgang til nøgler, eventuelle specielle ting de skal medbringe, etc.
de_de: Bieten Sie Ihren Gästen alle Informationen, die sie für ihren Aufenthalt benötigen - Anfahrtsbeschreibungen, wo sie die Schlüssel erhalten, besonderen Dinge, die sie einpacken sollten usw.
es_mx: Facilite a sus huéspedes toda la información que necesitarán saber para su estancia: indicaciones, dónde encontrar las llaves, cualquier cosa especial que necesiten traer, etc.
fr_fr: Fournissez à vos clients toutes les informations qu'ils auront besoin de connaître pour leur séjour : les indications géographiques, où accéder aux clés, les affaires spéciales qu'ils doivent apporter, etc.
it_it: Fornisci ai tuoi ospiti tutte le informazioni di cui avranno bisogno per il loro soggiorno - indicazioni, dove poter trovare le chiavi, eventuali oggetti speciali che dovrebbero portare con sé, ecc
nb_no: Gi gjestene all informasjonen de trenger for oppholdet - veibeskrivelser, hvor de kan hente nøkler, eventuelle spesielle ting de bør ta med seg, osv.
nl_nl: Voorzie uw gasten van alle informatie die ze nodig hebben voor hun verblijf - wegwijzers, waar sleutels te vinden, alle speciale dingen die ze moeten meebrengen, enz..
pt_br: Forneça todas as informações que seus hóspedes precisam saber – indicações do caminho, onde buscar as chaves, itens especiais que devem trazer, etc.
pt_pt: Forneça aos seus hóspedes qualquer informação de que necessitem para a sua estadia - direções, onde aceder às chaves, coisas especiais que devam trazer, etc.
sv_se: Ge dina gäster all information de behöver veta inför sin vistelse - vägbeskrivning, var de hittar nycklarna, några speciella saker som de bör ta med sig, etc.

# _PreArrivalHelpTitle_
source: Help your guests prepare
da_dk: Hjælp dine gæster med at forberede sig til ferien
de_de: Helfen Sie Ihren Gästen bei der Vorbereitung
es_mx: Ayuda sus huéspedes a prepararse
fr_fr: Aidez vos clients à se préparer
it_it: Aiuta i tuoi ospiti a prepararsi
nb_no: Gi gjestene hjelp med forberedelsene
nl_nl: Help uw gasten met voorbereiding
pt_br: Ajude os hóspedes a se prepararem
pt_pt: Ajude os seus hóspedes a preparar-se
sv_se: Hjälp dina gäster att förbereda sig

# _WelcomeHelpTitle_
source: Make your guests feel welcome
da_dk: Få dine gæster til at føle sig velkomne
de_de: Sorgen Sie dafür, dass sich Ihre Gäste willkommen fühlen
es_mx: Haga que sus huéspedes se sientan bienvenidos
fr_fr: Faites en sorte que vos clients se sentent les bienvenus
it_it: Fai sentire i tuoi ospiti a casa
nb_no: Få gjestene dine til å føle seg velkommen
nl_nl: Doe uw gasten zich welkom voelen
pt_br: Faça seus hóspedes se sentirem bem-vindos
pt_pt: Faça os seus hóspedes sentirem-se bem-vindos
sv_se: Gör att dina gäster känner sig välkomna

# _MyGuestsHelpTitle_
source: Stay in contact with each guest
da_dk: Forbliv i kontakt med hver gæst
de_de: Bleiben Sie mit allen Gästen in Kontakt
es_mx: Manténgase en contacto con cada huésped
fr_fr: Restez en contact avec chaque client
it_it: Rimani in contatto con ogni ospite
nb_no: Hold kontakt med hver enkelt gjest
nl_nl: Blijf in contact met elke gast
pt_br: Permaneça em contato com cada hóspede
pt_pt: Mantenha-se em contacto com cada hóspede
sv_se: Håll kontakt med varje gäst

# _ReviewsHelpTitle_
source: See how you're doing
da_dk: Se, hvor godt det går
de_de: Sehen Sie, wo Sie stehen
es_mx: Descubra cómo lo está haciendo
fr_fr: Voyez comment vous faites
it_it: Controlla come stai andando
nb_no: Se hvordan du klarer deg
nl_nl: Bekijk hoe u het er vanaf brengt
pt_br: Veja como você está indo
pt_pt: Veja os resultados que está a obter
sv_se: Se hur det går för dig

# _SettingsOwnerNotificationsHelpTitle_
source: Customise your notifications
da_dk: Tilpas dine meddelelser
de_de: Personalisieren Sie Ihre Benachrichtigungen
es_mx: Personalice sus notificaciones
fr_fr: Personnalisez vos notifications
it_it: Personalizza le tue notifiche
nb_no: Tilpass varslene dine
nl_nl: Pas uw meldingen aan
pt_br: Personalize suas notificações
pt_pt: Personalize as suas notificações
sv_se: Anpassa dina aviseringar
