Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _AddOnsItemWarningHouseCleaner_
source: Please note that this service is currently only available for U.S. phone numbers. Also, the time of day must be in 24 hour format. We have provided a tool below to help you pick the proper time. Click the clock to get started.
da_dk: Bemærk, at denne service i øjeblikket kun er tilgængelig for amerikanske telefonnumre. Klokkeslættet skal være i 24-timers format. Vi har givet et værktøj nedenfor for at hjælpe dig med at vælge det rigtige klokkeslæt. Klik på uret for at komme i gang.
de_de: Bitte beachten Sie, dass dieser Service derzeit nur für US-Telefonnummern verfügbar ist. Die Uhrzeit muss im 24-Stunden-Format angegeben werden. Das Tool unten hilft Ihnen, die richtige Zeit auszuwählen. Klicken Sie auf die Uhr, um loszulegen.
es_mx: Tenga presente que este servicio sólo está disponible para los números de teléfono de EE.UU. Además, la hora del día debe estar en formato 24 horas. Hemos proporcionado una herramienta para ayudarle a elegir la hora correcta. Haga clic en el reloj para empezar.
fr_fr: Veuillez noter que ce service n'est actuellement disponible que pour les numéros de téléphone des États-Unis. De plus, le moment de la journée doit être en format de 24 heures. Nous avons fourni un outil ci-dessous pour vous aider à choisir le bon moment. Cliquez sur l'hcliquezpour commencer.
it_it: Si prega di notare che questo servizio è attualmente disponibile solo per i numeri di telefono degli Stati Uniti. Anche l'ora del giorno deve essere in formato 24 ore. Abbiamo fornito di seguito uno strumento per aiutarvi a scegliere l'orario giusto. Clicca sull'orologio per iniziare.
nb_no: Vær oppmerksom på at denne tjenesten foreløpig kun er tilgjengelig for amerikanske telefonnumre. Klokkeslettet må også være i 24 timers format. Vi har gitt et verktøy nedenfor for å hjelpe deg med å velge riktig tid. Klikk på klokken for å komme i gang.
nl_nl: Let op: deze service is momenteel alleen beschikbaar voor Amerikaanse telefoonnummers. Ook moet het tijdstip uitgedrukt worden in 24 uur tijd. We hebben een tool hieronder om u te helpen bij het kiezen van de juiste tijd. klik op de klok om aan de slag te gaan.
pt_br: Informamos que este serviço está disponível apenas para números de telefone dos EUA. A hora do dia deve estar no formato de 24 horas. Abaixo, nós fornecemos uma ferramenta para ajudá-lo a escolher a hora adequada. Clicar no relógio para começar.
pt_pt: Por favor, tenha em atenção que este serviço está disponível apenas para números de telefone dos EUA. Também a hora do dia deverá estar no formato de 24 horas. Fornecemos-lhe abaixo uma ferramenta para o ajudar a escolher a hora adequada. Clique no relógio para começar.
sv_se: Observera att denna tjänst för närvarande endast är tillgänglig för amerikanska telefonnummer. Tiden på dygnet måste även vara inom 24 timmars. Vi har tillhandahållit ett verktyg nedan för att hjälpa dig att välja rätt tid. Klicka på klockan för att komma igång.

# _AddOnsItemNoticeInBoundPhoneNumber_
source: Let your housekeeper know that they will be receiving SMS notifications and instructions from the following phone number:
da_dk: Lad din husholderske vide, at de vil modtage sms-beskeder og instruktioner fra følgende telefonnummer:
de_de: Informieren Sie Ihre Haushälterin, dass sie SMS-Mitteilungen und Anweisungen von der folgenden Telefonnummer erhalten wird:
es_mx: Indique a su empleada doméstica que recibirá notificaciones por SMS e instrucciones de los siguientes teléfonos:
fr_fr: Informez votre employé de nettoyage qu'il recevra des notifications par SMS et des instructions à partir du numéro de téléphone suivant :
it_it: Informate il vostro governante che riceverà le notifiche via SMS e le istruzioni dal seguente numero di telefono:
nb_no: Fortell rengjøringspersonalet at de vil motta SMS-varsler og instruksjoner fra følgende telefonnummer:
nl_nl: Laat uw huishoudster weten dat ze SMS-meldingen en instructies van het volgende nummer zal ontvangen:
pt_br: Informe sua arrumadeira que ela receberá notificações e instruções por SMS do seguinte número de telefone:
pt_pt: Informe a sua empregada da limpeza que irá receber notificações por SMS e instruções do seguinte número de telefone:
sv_se: Låt din hushållerska vet att hon kommer att ta emot SMS-meddelanden och instruktioner från följande telefonnummer:

# _AddOnsItemNoticeInBoundPhoneNumberLabel_
source: Service Phone
da_dk: Servicetelefon
de_de: Service-Telefon
es_mx: Teléfono de servicio
fr_fr: Service de téléphonie
it_it: Telefono di Servizio
nb_no: Servicetelefon
nl_nl: service telefoon
pt_br: Telefone de Serviço
pt_pt: Telefone de serviço
sv_se: Servicetelefon

# _AddOnsItemReviewsLeaveAReview_
source: Leave / Edit Review
da_dk: Gem/redigér anmeldelse
de_de: Verlassen / Bewertung bearbeiten
es_mx: Dejar / Editar opinión
fr_fr: Laisser / modifier l'avis
it_it: Lasciare / Modificare recensione
nb_no: Legg inn / rediger annmeldelse
nl_nl: Beoordeel / Bewerk beoordeling
pt_br: Deixar / Editar Avaliação
pt_pt: Sair / Editar análise
sv_se: Lämna/redigera recension

# _AddOnsItemReviewsNumberOfReviews_
source: review(s)
da_dk: anmeldelse(r)
de_de: Bewertung(en)
es_mx: opinión(es)
fr_fr: avis
it_it: Recensione/i
nb_no: anmeldelse(r)
nl_nl: Beoordeling(en)
pt_br: Avaliação(ões)
pt_pt: análise(s)
sv_se: recension(-er)

# _AddOnsItemReviewsHeader_
source: Reviews
da_dk: Anmeldelser
de_de: Bewertungen
es_mx: Opiniones
fr_fr: Avis
it_it: Recensioni
nb_no: Anmeldelser
nl_nl: Beoordelingen
pt_br: Avaliação(ões)
pt_pt: Análises
sv_se: Recensioner

# _AddOnsItemReview_
source: Review
da_dk: Anmeldelse
de_de: Bewertung
es_mx: Opinión
fr_fr: Avis
it_it: Recensione
nb_no: Anmeldelse
nl_nl: Beoordeling
pt_br: Avaliação
pt_pt: Análise
sv_se: Recension

# _AddOnsItemReviewInstructions_
source: Please review this part of our service. Post a title and review, and select a star rating from 1 to 5!
da_dk: Læs venligst denne del af vores service. Skriv en overskrift, anmeldelse og vælg en stjernevurdering fra 1 til 5!
de_de: Bitte bewerten Sie diesen Teil unseres Sevice. Schreiben Sie einen Titel, bewerten Sie und wählen Sie eine Zahl von 1 bis 5 Sternen aus!
es_mx: Por favor, revise esta parte de nuestro servicio. ¡Publique un título, opinión e seleccione una valoración del 1 al 5!
fr_fr: Veuillez examiner cette partie de notre service. Poster un titre, un avis et sélectionnez un nombre d'étoiles de 1 à 5 !
it_it: Si prega di rivedere questa parte del nostro servizio. Pubblica un titolo, rivedi e seleziona un numero di stelle da 1 a 5!
nb_no: Gi anmeldelse av denne delen av servicen vår. Legg inn en tittel, vurder og gi 1 til 5 stjerner!
nl_nl: Beoordeel dit deel van onze dienstverlening. Plaats een titel, beoordeel en selecteer een aantal sterren van 1 tot 5!
pt_br: Por favor, avalie esta parte do nosso serviço. Publique um título, avalie e selecione uma estrela de classificação de 1 a 5!
pt_pt: Por favor, reveja esta parte do nosso serviço. Publique um título, uma análise e selecione uma classificação entre 1 e 5 estrelas!
sv_se: Vänligen läs noga igenom del av vår service. Skriv en titel och en recension och välj ett betyg från 1 till 5!

# _AddOnsItemReviewLabelTitle_
source: Title
da_dk: Overskrift
de_de: Titel
es_mx: Título
fr_fr: Titre
it_it: Titolo
nb_no: Tittel
nl_nl: Titel
pt_br: Título
pt_pt: Título
sv_se: Titel

# _AddOnsItemReviewLabelReview_
source: Review
da_dk: Anmeldelse
de_de: Bewertung
es_mx: Opinión
fr_fr: Avis
it_it: Recensione
nb_no: Anmeldelse
nl_nl: Beoordeling
pt_br: Avaliação
pt_pt: Análise
sv_se: Recension

# _AddOnsItemReviewLabelRating_
source: Rating
da_dk: Vurdering
de_de: Sterne
es_mx: Calificación
fr_fr: Évaluation
it_it: Valutazione
nb_no: Vurdering
pt_br: Classificação
pt_pt: Classificação
sv_se: Betyg

# _AddOnsItemReviewCharactersLeft_
source: character(s) remaining.
da_dk: tegn tilbage.
de_de: Zeichen übrig.
es_mx: caracter(es) restante(s).
fr_fr: caractère(s) restant.
it_it: carattere/i rimanente/i.
nb_no: resterende tegn.
nl_nl: overblijvende teken(s)
pt_br: caractere(s) restante(s).
pt_pt: caractere(s) restante(s).
sv_se: tecken kvar.

# _AddOnsItemLabelBeHomeApiKey_
source: Account Id
da_dk: Konto-id
de_de: Konto-ID
es_mx: Id de cuenta
fr_fr: Id de compte
it_it: ID account
nb_no: Konto-id
pt_br: Identificação da Conta
pt_pt: Id da Conta
sv_se: Konto-ID

# _AddOnsItemWarningBeHome_
source: Please enter your numeric BeHome247 account and gateway Ids here.
da_dk: Indtast venligst dit numeriske BeHome247-konto og Gateway-id her.
de_de: Bitte geben Sie Ihren BeHome247- und Gateway-ID-Code ein.
es_mx: Introduzca aquí su cuenta numérica BeHome247 e ID de puerta de enlace.
fr_fr: Veuillez entrer votre compte BeHome247 numérique et la passerelle Ids ici.
it_it: Inserisci il tuo account numerico BeHome247 e il gateway Ids qui.
nb_no: Skriv inn numerisk konto- og gateway-id for BeHome247 her.
nl_nl: Vul uw numerieke BeHome247 account en poort Id's hier in.
pt_br: Insira aqui as identificações numéricas da sua conta BeHome247 e porta de entrada.
pt_pt: Por favor, insira aqui a sua conta numérica BeHome247 e IDs do gateway.
sv_se: Ange ditt numeriska BeHome247-konto och gateway-ID här.

# _AddOnsNotAvailableNotice_
source: Once you've upgraded your account you'll be able to add more fantastic features!
da_dk: Når du har opgraderet din konto, vil du være i stand til at tilføje flere fantastiske funktioner!
de_de: Sobald Sie das Upgrade für Ihr Konto ausgeführt haben, können Sie weitere tolle Funktionen hinzuzufügen!
es_mx: ¡Una vez haya mejorado su cuenta podrá añadir más características fantásticas!
fr_fr: Une fois que vous avez mis à jour votre compte, vous pourrez ajouter plus de fonctionnalités intéressantes !
it_it: Dopo aver aggiornato l'account, potrai aggiungere ulteriori funzioni!
nb_no: Når du har oppgradert kontoen din, kan du legge til flere flotte flotte funksjoner!
nl_nl: Nadat u uw account hebt bijgewerkt zult u in staat zijn om meer leuke functies toe te voegen!
pt_br: Depois de atualizar sua conta, você poderá adicionar mais recursos interessantes!
pt_pt: Depois de ter feito o upgrade à sua conta, poderá adicionar otras ótimas funcionalidades!
sv_se: När du har uppgraderat ditt konto kommer du att kunna lägga till fler utmärkta funktioner!

# _AddOnsNotAvailableFlashWarning_
source: You will need to upgrade your account before you can add new features!
da_dk: Du bliver nødt til at opgradere din konto, før du kan tilføje nye funktioner!
de_de: Sie müssen ein Upgrade für Ihr Konto ausführen, bevor Sie neue Funktionen hinzufügen können!
es_mx: ¡Necesitará mejorar su cuenta para poder añadir nuevas características!
fr_fr: Vous devez mettre à jour votre compte avant de pouvoir ajouter de nouvelles fonctionnalités !
it_it: Sarà necessario aggiornare l'account prima di poter aggiungere nuove funzioni!
nb_no: Du må oppgradere kontoen din før du kan legge til nye funksjoner!
nl_nl: U moet uw account te upgraden voordat u de nieuwe functies kunt toevoegen!
pt_br: Você terá que atualizar sua conta para que possa adicionar novos recursos!
pt_pt: Terá de fazer o upgrade da conta para poder adicionar novos recursos!
sv_se: Du måste uppgradera ditt konto innan du kan lägga till nya funktioner!

# _AddOnsItemLabelCottageBookIncludePreArrivalContent_
source: Include Pre-Arrival Content
da_dk: Inkluder indhold om Før ankomst
de_de: Inhalt zur Anreise hinzufügen
es_mx: Incluir contenido previo a la llegada
fr_fr: Inclure du contenu pré-arrivée
it_it: Includere contenuto prima dell'arrivo
nb_no: Inkluder før-ankomst-innhold
nl_nl: Onder andere Pre-Aankomst Inhoud
pt_br: Incluir Conteéudo de Pré-Chegada
pt_pt: Inclua o conteúdo para antes da chegada
sv_se: Inkludera innehåll med information innan ankomst

# _AddOnsItemLabelCottageBookIncludeRentalInstructionsContent_
source: Include Rental Instructions Content
da_dk: Inkludér indhold om Lejeinstruktioner
de_de: Inhalt zu Objektanweisungen hinzufügen
es_mx: Incluir contenido con indicaciones de la vivienda de alquiler
fr_fr: Iclure du contenu d'instructions de location
it_it: Includere il contenuto delle istruzioni dell'affitto
nb_no: Inkluder instruksjoner for feriebolig
nl_nl: Inclusief Inhoud voor Verhuursinstructies
pt_br: Incluir Conteúdo de Instruções Sobre O Imóvel
pt_pt: Inclue o conteúdo de instruções da propriedade para arrendamento
sv_se: Inkludera innehåll med hyresinstruktioner

# _AddOnsItemLabelCottageBookIncludeLocalSuggestionsContent_
source: Include Local Suggestions Content
da_dk: Indkludér indhold om Lokale forslag
de_de: Inhalt zu lokalen Vorschlägen hinzufügen
es_mx: Incluir contenido con sugerencias locales
fr_fr: Inclure du contenu de suggestions locales
it_it: Includere il contenuto dei suggerimenti locali
nb_no: Inkluder lokale forslag
nl_nl: Inclusief Inhoud voor Lokale Tips
pt_br: Incluir Conteúdo Com Sugestões Na Área
pt_pt: Incluir conteúdo com sugestões do local
sv_se: Inkludera innehåll med lokala förslag

# _AddOnsItemLabelCottageBookIncludeWelcomeMessage_
source: Include Welcome Message Content
da_dk: Inkludér indhold om Velkomsthilsen
de_de: Inhalt zur Willkommensnachricht hinzufügen
es_mx: Incluir mensaje de bienvenida
fr_fr: Inclure du contenu de message d'accueil
it_it: Includere il contenuto del messaggio di benvenuto
nb_no: Inkluder velkomstmelding
nl_nl: Inclusief Inhoud voor Bedankt-bericht
pt_br: Incluir Conteúdo Da Mensagem De Agradecimento
pt_pt: Incluir conteúdo da mensagem de boas vindas
sv_se: Inkludera innehåll med välkomstmeddelande

# _AddOnsItemLabelCottageBookIncludeThankYouMessage_
source: Include Thank You Message Content
da_dk: Inkludér indhold for Takkehilsen
de_de: Inhalt zur Danknachricht hinzufügen
es_mx: Incluir contenido de mensaje de agradecimiento
fr_fr: Inclure du contenu de message de remerciement
it_it: Includere il contenuto del messaggio di ringraziamento
nb_no: Inkluder takkemelding
nl_nl: Inclusief Inhoud voor Bedankt-bericht
pt_br: Incluir Conteúdo Da Mensagem De Agradecimento
pt_pt: Incluir conteúdo da mensagem de agradecimento
sv_se: Inkludera innehåll med tackmeddelande

# _AddOnsItemLabelCottageBookInformation_
source: You have several content options for this property's cottage book. You may specify your default options below. You will also be able to change these each time you print!
da_dk: Du har flere indholdsmuligheder for denne ejendoms gæstebog. Du kan angive dine standardindstillinger nedenfor. Du vil også være i stand til at ændre disse, hver gang du udskriver!
de_de: Sie haben mehrere Inhaltsoptionen für das Buch dieses Objekts. Sie können Ihre Standardoptionen unten angeben. Sie können dies außerdem jedes Mal ändern, wenn Sie es ausdrucken!
es_mx: Tiene varias opciones de contenido para el libro de esta propiedad. Puede especificar sus opciones predeterminadas a continuación. ¡También podrá cambiarlos cada vez que imprima!
fr_fr: Vous avez plusieurs options de contenu pour le livre de maison de cette propriété. Vous pouvez choisir vos options par défaut ci-dessous. Vous serez également en mesure de modifier celles-ci à chaque fois que vous imprimez !
it_it: Sono disponibili diverse opzioni di contenuto per il libro di questa casa vacanze. È possibile specificare le opzioni predefinite di seguito. Potrai anche modificarle ogni volta che si stampa!
nb_no: Du har flere innholdsalternativer for denne eiendommens hyttebok. Du kan angi standardalternativer nedenfor. Du kan i tillegg endre disse hver gang du skriver ut!
nl_nl: U hebt verschillende opties voor de inhoud van het cottage boek van deze accommodatie. U kunt uw standaard opties hieronder opgeven. U zult ook in staat zijn om dit te veranderen elke keer als u afdrukt!
pt_br: Você tem várias opções de conteúdo para o livreto deste imóvel. Você pode especificar as opções padrão abaixo. Você também poderá mudá-las cada vez que imprimir!
pt_pt: Tem várias opções de conteúdo para o livro de casa deste imóvel. Pode especificar abaixo as opções por defeito. Também poderá alterá-las sempre que imprimir!
sv_se: Du har flera innehållsalternativ för det här hyresobjektet. Du kan ange dina standardalternativ nedan. Du kan även ändra dessa varje gång du skriver ut!

# _AddOnsItemCostFree_
source: Free
da_dk: Gratis
de_de: Kostenlos
es_mx: Gratis
fr_fr: Gratuit
it_it: Gratis
nb_no: Gratis
nl_nl: Gratis
pt_br: Grátis
pt_pt: Grátis
sv_se: Gratis

# _AddOnsItemAddConfirmed_
source: **SERVICE-NAME** succesfully activated for **RENTAL-NAME**
da_dk: **SERVICE-NAME** er aktiveret for **RENTAL-NAME**
de_de: **SERVICE-NAME** erfolgreich für **RENTAL-NAME** aktiviert
es_mx: Se activó **SERVICE-NAME** correctamente para **RENTAL-NAME**
fr_fr: **SERVICE-NAME** activé avec succès pour **RENTAL-NAME**
it_it: **SERVICE-NAME** attivato con successo per **RENTAL-NAME**
nb_no: **SERVICE-NAME** ble aktivert for **RENTAL-NAME**
nl_nl: **SERVICE-NAME** succesvol geactiveerd voor **RENTAL-NAME**
pt_br: **SERVICE-NAME** ativado com êxito para **RENTAL-NAME**
pt_pt: O **SERVICE-NAME** foi ativado com sucesso para o **RENTAL-NAME**
sv_se: **SERVICE-NAME** har nu aktiverats för **RENTAL-NAME**

# _AddOnsItemUpdateConfirmed_
source: **SERVICE-NAME** succesfully updated for **RENTAL-NAME**
da_dk: **SERVICE-NAME** blev opdateret for **RENTAL-NAME**
de_de: **SERVICE-NAME** erfolgreich für **RENTAL-NAME** aktualisiert
es_mx: Se actualizó **SERVICE-NAME** correctamente para **RENTAL-NAME**
fr_fr: **SERVICE-NAME** mis à jour avec succès pour **RENTAL-NAME**
it_it: **SERVICE-NAME** aggiornato con successo per **RENTAL-NAME**
nb_no: **SERVICE-NAME** ble oppdatert for **RENTAL-NAME**
nl_nl: **SERVICE-NAME** succesvol bijgewerkt voor **RENTAL-NAME**
pt_br: **SERVICE-NAME** atualizado com êxito para **RENTAL-NAME**
pt_pt: O **SERVICE-NAME** foi atualizado com sucesso para o **RENTAL-NAME**
sv_se: **SERVICE-NAME** har nu uppdaterats för **RENTAL-NAME**

# _AddOnsItemLabelCottageBookPopupNotice_
source: Your cottage book content should now have loaded in a new browser window or tab. Please note that your browser may have blocked this content for security reasons. If you are not seeing the cottage book content, check your browser's address bar for a security notice and follow the instructions there.
da_dk: Dit gæstebogsindhold bør nu være indlæst i et nyt browservindue eller faneblad. Bemærk, at din browser kan have blokeret dette indhold af sikkerhedsmæssige årsager. Hvis du ikke kan se gæstebogens indhold, skal du tjekke din browsers adresselinje for en sikkerhedsmeddelelse og følge instruktionerne.
de_de: Ihr Buchinhalt sollte nun in einem neuen Browser-Fenster geladen worden sein. Bitte beachten Sie, dass Ihr Browser diesen Inhalt aus Sicherheitsgründen blockiert haben könnte. Wenn Sie den Buchinhalt nicht sehen, überprüfen Sie die Adressleiste Ihres Browsers nach einem Sicherheitshinweis und folgen Sie diesen Anweisungen.
es_mx: Su libro de contenido ya se debe haber cargado en una nueva ventana o pestaña del navegador. Tenga en cuenta que es posible que su navegador haya bloqueado este contenido por motivos de seguridad. Si no ve el contenido del libro compruebe la barra de dirección de su navegador para un aviso de seguridad y siga las instrucciones.
fr_fr: Le contenu du livre devrait maintenant être chargé dans une nouvelle fenêtre ou onglet. Veuillez noter que votre navigateur peut avoir bloqué ce contenu pour des raisons de sécurité. Si vous ne voyez pas le contenu du livre, vérifiez la barre d'adresse de votre navigateur pour un avis de sécurité et suivez les instructions.
it_it: Il contenuto del tuo libro del cottage dovrebbe essere ora caricato in una nuova finestra o scheda del browser. Si prega di notare che il tuo browser potrebbe avere bloccato il contenuto per motivi di sicurezza. Se non si riesce a visualizzare il contenuto del libro del cottage, controllare la barra degli indirizzi del browser per un avviso di sicurezza e seguire le istruzioni riportate.
nb_no: Innholdet i hytteboken skal nå være lastet inn i et nytt nettleservindu eller en ny fane. Vær oppmerksom på at nettleseren din kan ha blokkert dette innholdet av sikkerhetsmessige årsaker. Hvis du ikke ser innholdet i hytteboken, kan du se etter et sikkerhetsvarsel i nettleserens adressefelt og følge instruksjonene der.
nl_nl: De inhoud van uw cottageboek moet nu geladen zijn in een nieuw browservenster of windowtab Let op: uw browser kan geblokkeerd zijn wegens veiligheidsredenen. Als u de inhoud van het cottageboek niet kan bekijken, controleert u best de adresbalk van uw browser voor een veiligheidsadvies en volg de instructies daar.
pt_br: O conteúdo do seu livreto já deve ter carregado em uma nova janela do navegador ou guia. Observe que o seu navegador pode ter bloqueado este conteúdo por razões de segurança. Se você não estiver vendo o conteúdo do livreto, verifique se há um aviso de segurança na barra de endereços do seu navegador e siga as instruções.
pt_pt: O conteúdo do seu livro da casa deverá já ter sido carregado numa nova aba ou janela do seu programa de navegação! Por favor, repare que o seu programa de navegação poderá ter bloqueado este conteúdo por razões de segurança. Se não está a ver o conteúdo do livro da casa, verifique se existe um aviso de segurança na barra de endereços do seu programa de navegação e siga as instruções.
sv_se: Ditt valda innehåll ska nu ha öppnats i ett nytt fönster eller en ny flik. Observera att din webbläsare kan ha blockerat detta innehåll på grund av säkerhetsskäl. Om du inte ser innehållet, kontrollera din webbläsares adressfält som du fått ett säkerhetsmeddelande och följ instruktionerna där.

# _AddOnsItemLabelCottageBookPrintFor_
source: Print Cottage Book For
da_dk: Udskriv gæstebog for
de_de: Buch drucken für
es_mx: Imprimir libro para
fr_fr: Imprimer le livre pour
it_it: Stampa il Libro del Cottage
nb_no: Skriv ut hyttebok for
nl_nl: Print Cottageboek voor
pt_br: Imprimir Livreto Para
pt_pt: Imprimir Livro da casa para
sv_se: Skriv ut informationen om

# _PrintCottageBook_
source: Print
da_dk: Udskriv
de_de: Drucken
es_mx: Imprimir
fr_fr: Imprimer
it_it: Stampa
nb_no: Skriv ut
nl_nl: Afdrukken
pt_br: Imprimir
pt_pt: Imprimir
sv_se: Skriv ut

# _PrintCottageBookSelectionError_
source: Please Select At Least One Option!
da_dk: Vælg mindst én valgmulighed!
de_de: Bitte wählen Sie mindestens eine Option!
es_mx: ¡Seleccione al menos una opción!
fr_fr: Veuillez sélectionner au moins une option !
it_it: Si prega di selezionare almeno un'opzione!
nb_no: Velg minst ett alternativ!
nl_nl: Gelieve ten minste één optie te kiezen!
pt_br: Selecione pelo menos uma opção!
pt_pt: Por favor, selecione, pelo menos, uma opção!
sv_se: Välj minst ett alternativ!

# _PrintCottageBookLongDescription_
source: Print Cottage Book
da_dk: Udskriv gæstebog
de_de: Buch drucken
es_mx: Imprimir libro
fr_fr: Imprimer le livre de l'établissement
it_it: Stampa il Libro del Cottage
nb_no: Skriv ut hyttebok
nl_nl: Print Cottageboek
pt_br: Imprimir Livreto
pt_pt: Imprimir Livro da casa
sv_se: Skriv ut information
