Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ICSCalendarInstructionsFooterMultiple_
source: For more information on .ICS please see http://en.wikipedia.org/wiki/ICalendar
da_dk: For mere information om .ICS skal du gå til http://en.wikipedia.org/wiki/ICalendar
de_de: Für weitere Informationen zu .ICS lesen Sie bitte http://en.wikipedia.org/wiki/ICalendar
es_mx: Para obtener más información sobre .ICS consulte http://en.wikipedia.org/wiki/ICalendar
fr_fr: Pour plus d'informations sur .ICS veuillez consulter http://en.wikipedia.org/wiki/ICalendar
it_it: Per maggiori informazioni su .ICS consultare http://en.wikipedia.org/wiki/ICalendar
nb_no: For mer informasjon om .ICS, kan du lese http://en.wikipedia.org/wiki/ICalendar
nl_nl: Voor meer informatie over .ICS Raadpleeg http://en.wikipedia.org/wiki/ICalendar
pt_br: Para obter mais informações sobre o formato ICS, leia http://en.wikipedia.org/wiki/ICalendar
pt_pt: Para mais informações sobre o .ICS consulte http://en.wikipedia.org/wiki/ICalendar
sv_se: För mer information om .ICS kan du läsa på http://en.wikipedia.org/wiki/ICalendar

# _ICSCalendarLinkPropertyTip_
source: Email Yourself A Calendar Feed For This Property
da_dk: E-mail dig selv en kalenderoversigt for denne feriebolig
de_de: Schicken Sie sich selbst einen Kalender-Feed für dieses Objekt per E-Mail
es_mx: Enviarse un correo electrónico con una fuente de calendario para esta propiedad
fr_fr: Envoyez-vous un flux du calendrier par mail de cette propriété
it_it: Invia un email al tuo indirizzo con un feed Calendario per questa proprietà
nb_no: Send e-post til deg selv med en kalender-feed for denne eiendommen
nl_nl: E-mail uzelf een agenda Feed voor deze accommodatie
pt_br: Envie para si mesmo por e-mail um Alimento de Calendário para esta propriedade
pt_pt: Envie a si próprio um e-mail com um calendário de atividade para esta propriedade
sv_se: Mejla ett kalenderflöde för detta hyresobjekt till dig själv

# _ICSCalendarLinkAllPropertiesTip_
source: Email Yourself Calendar Feeds For All Properties
da_dk: E-mail dig selv en kalenderoversigt for alle ferieboliger
de_de: Schicken Sie sich selbst Kalender-Feeds für alle Immobilien per E-Mail
es_mx: Enviarse un correo electrónico con una fuente de calendario para todas las propiedades
fr_fr: Envoyez-vous un flux du calendrier pour toutes les propriétés
it_it: Invia un email al tuo indirizzo con un feed Calendario per tutte le proprietà
nb_no: Send e-post til deg selv med kalender-feed for alle eiendommer
nl_nl: E-mail uzelf agenda feeds voor alle accommodaties
pt_br: Envie a si mesmo por e-mail Alimentos de Calendário para todas as propriedades
pt_pt: Envie a si próprio um e-mail com um calendário de atividade para todas as propriedades
sv_se: Mejla ett kalenderflöde för alla hyresobjekt till dig själv

source: Reservation Holder
da_dk: Reservationsholder
de_de: Buchungshalter
es_mx: Titular de la reserva
fr_fr: titulaire de la réservation
it_it: Titolare Prenotazione
nb_no: Reservasjonsholder
nl_nl: Reserveringshouders
pt_br: Titular da Reserva
pt_pt: Titular da reserva
sv_se: Reservationshållare

source: Invited By Reservation Holder
da_dk: Inviteret af Reservationsholder
de_de: Eingeladen vom Buchungshalter
es_mx: Invitado por el titular de la reserva
fr_fr: Invité par le titulaire de la réservation
it_it: Invitato dal titolare della prenotazione
nb_no: Invitert av reservasjonsholder
nl_nl: Uitgenodigd door reservatiehouder
pt_br: Convidado pelo Titular da Reserva
pt_pt: Convidado por Titular de Reserva
sv_se: Inbjuden av reservationshållare

source: Lead
da_dk: Førende
de_de: Führen
es_mx: Potencial
fr_fr: Fil
nb_no: Leder
nl_nl: Tip
pt_br: Levar
pt_pt: Indicador
sv_se: Ledare

# _ViewGuestBookFromGuestList_
source: View Last Review
da_dk: Vis seneste anmeldelse
de_de: Letzte Bewertung anzeigen
es_mx: Ver última opinión
fr_fr: Voir dernière consultation
it_it: Visualizza Ultima recensione
nb_no: Vis siste anmeldelse
nl_nl: Bekijk laatste beoordeling
pt_br: Ver Último Comentário
pt_pt: Ver última análise crítica
sv_se: Se senaste recension

# _ViewMostRecentReservationFromGuestList_
source: View Last Reservation
da_dk: Vis seneste reservation
de_de: Letzte Buchung anzeigen
es_mx: Ver última reserva
fr_fr: Voir dernière réservation
it_it: Visualizza Ultima prenotazione
nb_no: Vis siste reservasjon
nl_nl: Bekijk Laatste reservering
pt_br: Ver Última Reserva
pt_pt: Ver última reserva
sv_se: Se senaste bokning

# _ExportMyGuestsExcel_
source: Export All Guests
da_dk: Eksportér alle gæster
de_de: Alle Gäste exportieren
es_mx: Exportar todos los huéspedes
fr_fr: Exporter tous les Clients
it_it: Esporta Tutti gli Ospiti
nb_no: Eksporter alle gjester
nl_nl: Exporteer alle gasten
pt_br: Exportar Todos os hóspedes
pt_pt: Exportar todos os hóspedes
sv_se: Exportera alla gäster

# _ExportMyGuestsEmail_
source: Export Emails Only
da_dk: Eksportér kun e-mails
de_de: Nur E-Mails exportieren
es_mx: Exportar sólo correos electrónicos
fr_fr: Exporter seulement les clients
it_it: Solo Export-mail
nb_no: Eksporter kun e-poster
nl_nl: Alleen export E-mails
pt_br: Exportar e-mails somente
pt_pt: Exportar apenas os e-mails
sv_se: Exportera endast e-post

# _MyGuestsNoGuestsYetHeader_
source: No Guests Yet!
da_dk: Ingen gæster endnu!
de_de: Noch keine Gäste!
es_mx: ¡Todavía no hay huéspedes!
fr_fr: Pas de clients pour le moment !
it_it: Ancora nessun ospite!
nb_no: Ingen gjester ennå!
nl_nl: Nog geen gasten
pt_br: Nenhum Hóspede Ainda!
pt_pt: Ainda não há hóspedes!
sv_se: Inga gäster ännu!

# _MyGuestsNoGuestsYetBody_
source: Add Reservations To Start Adding Guests
da_dk: Tilføj reservationer for at begynde at tilføje gæster
de_de: Fügen Sie Buchungen hinzu, um Gäste hinzufügen zu können
es_mx: Añada reservas para empezar a añadir huéspedes
fr_fr: Ajouter des réservations pour commencer à ajouter des clients
it_it: Aggiungi prenotazioni per iniziare ad aggiungere ospiti
nb_no: Legg inn reservasjoner for å begynne å legge til gjester
nl_nl: Voeg Reserveringen Toe voor het toevoegen van gasten
pt_br: Adicione reservas para começar a adicionar hóspedes
pt_pt: Adicionar reservas para começar a adicionar hóspedes
sv_se: Lägg till bokningar att börja lägga till gäster

# _MyGuestsNoGuestsBadSearchHeader_
source: No Search Results Found
da_dk: Fandt ingen søgeresultater
de_de: Keine Suchergebnisse gefunden
es_mx: No se encontraron resultados de búsqueda
fr_fr: Pas de résultats trouvés
it_it: Nessun risultato trovato
nb_no: Ingen søkeresultater funnet
nl_nl: Geen zoekresultaten gevonden
pt_br: Nenhum resultado de busca encontrado
pt_pt: Não foram encontrados resultados para a pesquisa
sv_se: Inga sökresultat hittades

# _MyGuestsNoGuestsBadSearchBody_
source: Please narrow your search terms and try again.
da_dk: Gør dit søgeord mere unikt og prøv igen.
de_de: Bitte grenzen Sie Ihren Suchbegriff ein und versuchen Sie es erneut.
es_mx: Limite su término de búsqueda e inténtelo de nuevo.
fr_fr: Veuillez affiner votre terme de recherche et essayez à nouveau.
it_it: Si prega di restringere il termine di ricerca e riprovare.
nb_no: Innskrenk søketermen og prøv igjen.
nl_nl: Gebruik een specifiekere zoekterm en probeer het opnieuw.
pt_br: Por favor, restrinja o seu termo de pesquisa e tente novamente.
pt_pt: Por favor, restrinja o seu termo de pesquisa e tente novamente.
sv_se: Vänligen begränsa din sökterm och försök igen.

# _MyGuestsNoGuestsForSelectedPropertiesHeader_
source: No Guests For These Properties
da_dk: Ingen gæster for disse ferieboliger
de_de: Keine Gäste für diese Immobilien
es_mx: No hay huéspedes para estas propiedades
fr_fr: Pas de clients pour ces établissements
it_it: Nessun ospite per queste proprietà
nb_no: Ingen gjester for disse eiendommene
nl_nl: Geen gasten voor deze accommodaties
pt_br: Nenhum hóspede para essas propriedades
pt_pt: Não há hóspedes para estas propriedades
sv_se: Inga gäster för dessa hyresobjekt

# _MyGuestsNoGuestsForSelectedPropertiesBody_
source: You have guests but none for the properties you have selected. Try selecting different properties.
da_dk: Du har gæster, men ingen for de ferieboliger, som du har valgt. Prøv at vælge andre ferieboliger.
de_de: Sie haben die Gäste, aber keine für die ausgewählten Immobilien. Wählen Sie andere Immobilien aus.
es_mx: Tiene huéspedes pero ninguno para las propiedades seleccionadas. Intente seleccionar propiedades diferentes.
fr_fr: Vous avez des clients, mais aucun pour les propriétés que vous avez sélectionnées. Essayez de sélectionner des propriétés différentes.
it_it: Ci dispiace ma non sono stati trovati risultati per le proprietà che hai selezionato. Provare a selezionare proprietà diverse.
nb_no: Du har gjester, men ingen for eiendommene du har valgt. Prøv å velge andre eiendommer.
nl_nl: Sorry maar er werd niets gevonden voor de accommodaties die u hebt geselecteerd. Probeer het selecteren van verschillende accommodaties
pt_br: Desculpe, mas não encontramos nada para as propriedades que você selecionou. Tente selecionar propriedades diferentes.
pt_pt: Tem hóspedes, mas nenhum para as propriedades que selecionou. Tente selecionar propriedades diferentes.
sv_se: Du har gäster men inga i de valda hyresobjekten. Prova att välja något annat hyresobjekt.

source: Referrals
da_dk: Henvisninger
de_de: Werben
es_mx: Recomendaciones
fr_fr: Références
it_it: Referenze
nb_no: Henvisninger
nl_nl: Verwijzingen
pt_br: Referências
pt_pt: Convidar outros proprietários a aderir
sv_se: Värvningar

# _InviteOtherOwnerToJoin_
source: Invite Other Owners To Join
da_dk: Invitér andre ejere til at tilmelde sig
de_de: Laden Sie andere Vermieter ein
es_mx: Invite a otros propietarios a unirse
fr_fr: Invitez d'autres propriétaires à nous rejoindre
it_it: Invita altri proprietari ad iscriversi
nb_no: Inviter andre eiere til å bli med
nl_nl: Nodig andere eigenaren uit om mee te doen
pt_br: Convide outros proprietários para aderir
pt_pt: Convidar outros proprietários a aderir
sv_se: Bjud in andra ägare att gå med

# _ReferralsNotAvailableNotice_
source: Once you have upgraded your account you will be able to refer other owners and receive account credits!
da_dk: Når du har opgraderet din konto, vil du være i stand til at henvise andre ejere og få kontobonusser!
de_de: Sobald Sie das Upgrade für Ihr Konto ausgeführt haben, können Sie andere Vermieter werben und Kontogutschriften erhalten!
es_mx: ¡Una vez haya mejorado su cuenta podrá recomendar a otros propietarios y obtener créditos en su cuenta!
fr_fr: Une fois que vous avez mis à jour votre compte, vous serez en mesure de consulter d'autres propriétaires et obtenir des crédits pour votre compte !
it_it: Una volta che hai aggiornato il tuo account, potrai suggerire altri proprietari di account e ottenere crediti!
nb_no: Når du har oppgradert kontoen din, vil du kunne verve andre eiere og få kontokreditt!
nl_nl: Nadat u uw account hebt bijgewerkt zult u in staat zijn om andere eigenaren te verwijzen en account credits te ontvangen!
pt_br: Depois de fazer o upgrade da sua conta, você poderá indicar outros proprietários e obter créditos para a sua conta!
pt_pt: Depois de ter feito o upgrade da sua conta, poderá recomendar outros proprietários e obter créditos de conta!
sv_se: När du har uppgraderat ditt konto kommer du att kunna värva andra ägare och få kontokrediter!

# _ReferralInvitedOn_
source: Invited on
da_dk: Inviteret den
de_de: Eingeladen am
es_mx: Invitado el
fr_fr: Invité à
it_it: Invitato il
nb_no: Invitert den
nl_nl: Uitgenodigd op
pt_br: Convidado em
pt_pt: Convidado em
sv_se: Inbjuden den

# _ReferralOriginallyInvitedOn_
source: Originally invited on
da_dk: Oprindeligt inviteret den
de_de: Ursprünglich eingeladen am
es_mx: Invitado originalmente el
fr_fr: Initialement invité à
it_it: Inizialmente invitati il
nb_no: Opprinnelig invitert den
nl_nl: Oorspronkelijk uitgenodigd op
pt_br: Convidado originalmente em
pt_pt: Originalmente convidado em
sv_se: Ursprungligen inbjuden den

source: Followed up on
da_dk: Opfølgning den
de_de: Erneut kontaktiert am
es_mx: Seguimiento realizado el
fr_fr: Suivi à
it_it: Seguiti su
nb_no: Fulgt opp den
nl_nl: Opgevolgd
pt_br: Deu acompanhamento em
pt_pt: Feito o acompanhamento em
sv_se: Följde upp den

source: Send Invite Again
da_dk: Send invitation igen
de_de: Einladung erneut senden
es_mx: Volver a enviar invitación
fr_fr: Envoyer invitation à nouveau
it_it: Invia nuovamente l'invito
nb_no: Send invitasjon igjen
nl_nl: Uitnodiging opnieuw verzenden
pt_br: Enviar convite novamente
pt_pt: Enviar convite novamente.
sv_se: Skicka inbjudan Igen

source: Show Invitation Link
da_dk: Vis invitationslink
de_de: Einladungs-Link anzeigen
es_mx: Mostrar enlace de invitación
fr_fr: Afficher lien d'invitation
it_it: Mostra link di Invito
nb_no: Vis invitasjonslenke
nl_nl: Toon Uitnodigingslink
pt_br: Mostrar link do convite
pt_pt: Mostrar hiperligação do convite
sv_se: Visa länken med inbjudningen

# _InvitationSent_
source: Owner Invited
da_dk: Ejer er inviteret
de_de: Vermieter eingeladen
es_mx: Propietario invitado
fr_fr: Propriétaire invité
it_it: Proprietario Invitato
nb_no: Eier ble invitert
nl_nl: Eigenaar uitgenodigd
pt_br: Proprietário Convidado
pt_pt: Proprietário convidado
sv_se: Ägare inbjuden

# _InvitationResent_
source: Owner Invited Again
da_dk: Ejer inviteret igen
de_de: Vermieter erneut eingeladen
es_mx: Se ha vuelto a invitar a propietario
fr_fr: Propriétaire invité à nouveau
it_it: Proprietario invitato di nuovo
nb_no: Eier ble invitert igjen
nl_nl: Eigenaar Opnieuw Uitgenodigd
pt_br: Proprietário convidado novamente
pt_pt: Proprietário convidado de novo
sv_se: Ägaren inbjuden igen

source: Invitation Url
da_dk: Invitations webadresse
de_de: Einladungs-URL
es_mx: URL de invitación
fr_fr: Url d'invitation
it_it: Url di Invito
nb_no: URL-adresse til invitasjon
nl_nl: Uitnodiging Url
pt_br: URL de Convite
pt_pt: Url Convite
sv_se: Webbadressen till inbjudningen

# _InvitationUrlInstructions_
source: If your friend is having trouble receiving our invitation email just copy and paste the link below to them.
da_dk: Hvis din ven har problemer med at modtage vores invitations-e-mail, kan du blot kopiere og indsætte nedenstående link til dem.
de_de: Wenn Ihr(e) Freund(in) Probleme beim Empfang unserer E-Mail-Einladung hat, kopieren Sie einfach den Link und fügen Sie ihn ein.
es_mx: Si su amigo tiene problemas para recibir nuestra invitación por correo electrónico, copie y pegue el siguiente enlace para él.
fr_fr: Si votre ami a des problèmes de réception de notre mail d'invitation il suffit de leur copier et coller le lien ci-dessous.
it_it: Se il tuo amico sta avendo problemi a ricevere la nostra email di invito, basta copiare e incollare il link sottostante.
nb_no: Hvis vennen din har problemer med å motta invitasjonen, kan du kopiere og lime inn lenken nedenfor til han/henne.
nl_nl: Als uw vriend moeite heeft met het ontvangen van onze e-mail uitnodiging kopieer dan gewoon de link en plak deze hieronder.
pt_br: Se seu amigo estiver com problemas para receber nosso e-mail de convite, basta copiar o link abaixo e enviar para eles.
pt_pt: Se o seu amigo está com problemas em receber o nosso e-mail de convite, basta copiar e colar a hiperligação abaixo e enviar-lhe.
sv_se: Om din vän har problem att ta emot vårt inbjudningsmail bara kopiera länken och ge den till honom eller henne.

source: Accepted on
da_dk: Accepteret den
de_de: Angenommen am
es_mx: Aceptada el
fr_fr: Accepté sur
it_it: Accettato il
nb_no: Akseptert den
nl_nl: Aanvaard op
pt_br: Aceito em
pt_pt: Aceite em
sv_se: Accepterad den

# _AcceptedOnReminder_
source: Please wait until they switch to a full account to receive your credit.
da_dk: Vent venligst, indtil de overgår til en fuld konto for at modtage din bonus.
de_de: Bitte warten Sie, bis er/sie ein volles Konto erstellt hat, um Ihre Gutschrift zu erhalten.
es_mx: Espere hasta que pasen a tener una cuenta completa para recibir sus créditos.
fr_fr: Veuillez attendre leur transition vers un compte complet pour recevoir votre crédit.
it_it: Si prega di attendere fino a quando si spostano su un account completo per ricevere il vostro credito.
nb_no: Vent til går over til en full konto for å motta kreditt.
nl_nl: Gelieve te wachten tot ze de overgang maken naar een volledige account voor het ontvangen van uw tegoed.
pt_br: Por favor, aguarde até que seu convidado faça a transição para uma conta completa para receber o seu crédito.
pt_pt: Por favor, aguarde até que transitem para uma conta integral para receber o seu crédito.
sv_se: Du får inte dina krediter förrän de har uppgraderat till fullversionen av kontot.

# _CreditedOn_
source: Accepted and credited on
da_dk: Accepteret og krediteret den
de_de: Angenommen und gutgeschrieben am
es_mx: Aceptado y acreditado el
fr_fr: Accepté et crédité sur
it_it: Accettato e accreditato su
nb_no: Akseptert og kreditert den
nl_nl: Geaccepteerd en gecrediteerd op
pt_br: Aceito e creditado em
pt_pt: Aceite e creditado em
sv_se: Godkänd och krediterad den

# _OwnerInviteHelp_
source: Complete the form below to invite another owner to use our system. If they accept and become a paid member, your account will be credited!
da_dk: Udfyld formularen nedenfor for at invitere en anden ejer til at bruge vores system. Hvis de accepterer og bliver et betalt medlem vil din konto blive krediteret!
de_de: Füllen Sie das unten stehende Formular aus, um einen anderen einzuladen, unser System zu verwenden. Wenn er die Einladung annimmt und zahlendes Mitglied wird, erhalten Sie eine Gutschrift auf Ihr Konto!
es_mx: Rellene el siguiente formulario para invitar a otro propietario a utilizar nuestro sistema. ¡Si acepta y se convierte en un socio de pago, acreditaremos su cuenta!
fr_fr: Remplissez le formulaire ci-dessous pour inviter un autre propriétaire à utiliser notre système. S'ils acceptent et deviennent un membre payant, votre compte sera crédité !
it_it: Compila il modulo sottostante per invitare un altro proprietario ad utilizzare il nostro sistema. Se accettano e diventano un membro pagante, il tuo account verrà accreditato!
nb_no: Fyll ut skjemaet nedenfor for å invitere en annen eier til å bruke systemet vårt. Hvis de godtar og blir et betalende medlem, blir kontoen din kreditert!
nl_nl: Vul het onderstaande formulier in om een ​​andere eigenaar uit te nodigen om ons systeem te gebruiken. Als ze dat accepteren en betalend lid worden zal uw rekening worden bijgeschreven!
pt_br: Preencha o formulário abaixo para convidar outro proprietário a usar o nosso sistema. Se ele aceitar e se tornar um membro pago, sua conta será creditada!
pt_pt: Preencha o formulário abaixo para convidar outro proprietário a usar o nosso sistema. Se ele aceitar e se tornar membro pago, a sua conta será creditada!
sv_se: Fyll i formuläret nedan för att bjuda in en annan ägare att använda vårt system. Om de accepterar och blir en betald medlem kommer du att få krediter!

# _InviteFirstNameComment_
source: The first name of the owner you would like to invite.
da_dk: Rornavnet på den ejer, som du gerne vil invitere.
de_de: Der Vorname des Vermieters, den Sie einladen möchten.
es_mx: El nombre del propietario al que desea invitar.
fr_fr: Le prénom du propriétaire que vous souhaitez inviter.
it_it: Il nome del proprietario che si desidera invitare.
nb_no: Fornavnet til eieren du ønsker å invitere.
nl_nl: De voornaam van de eigenaar die u wilt uitnodigen.
pt_br: O primeiro nome do proprietário que você gostaria de convidar.
pt_pt: O primeiro nome do proprietário que gostaria de convidar.
sv_se: Förnamnet på ägaren som du vill bjuda in.

# _InviteLastNameComment_
source: The last name of the owner you would like to invite.
da_dk: Efternavnet på den ejer, som du gerne vil invitere.
de_de: Der Nachname des Vermieters, den Sie einladen möchten.
es_mx: El apellido del propietario al que desea invitar.
fr_fr: Le nom de famille du propriétaire que vous souhaitez inviter.
it_it: Il cognome del proprietario che si desidera invitare.
nb_no: Etternavnet til eieren du ønsker å invitere.
nl_nl: De achternaam van de eigenaar die u wilt uitnodigen.
pt_br: O sobrenome do proprietário que você gostaria de convidar.
pt_pt: O apelido do proprietário que gostaria de convidar.
sv_se: Efternamnet på ägaren som du vill bjuda in.

# _InviteEmailComment_
source: essential, this must be their genuine email address
da_dk: vigtigt, at dette er deres rigtige e-mail-adresse
de_de: entscheidend, dies muss die echte E-Mail-Adresse sein
es_mx: crucial, debe ser su dirección de correo electrónico real.
fr_fr: crucial, ce doit être leur vraie adresse email
it_it: importante, questo deve essere il vero indirizzo di posta elettronica
nb_no: viktig, dette må være deres faktiske e-postadresse
nl_nl: dit is belangrijk, het moet hun echte e-mailadres zijn
pt_br: fundamental; este deve ser o endereço do e-mail verdadeiro
pt_pt: fundamental, isto terá de ser o e-mail real
sv_se: jätteviktigt, det måste vara deras riktiga e-postadress

# _SendInvite_
source: Send
de_de: Senden
es_mx: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: verzend
pt_br: Enviar
pt_pt: Enviar
sv_se: Skicka

source: Sending
da_dk: Sender
de_de: Wird gesendet
es_mx: Enviando
fr_fr: Envoi ...
it_it: Invio in corso...
nb_no: Sender
nl_nl: Verzenden...
pt_br: Enviando...
pt_pt: A enviar
sv_se: Skickar

# _NoReferralsYetHeader_
source: No Referrals
da_dk: Ingen henvisninger
de_de: Keine Empfehlungen
es_mx: Sin recomendaciones
fr_fr: Aucune référence
it_it: Nessuna Referenza
nb_no: Ingen henvisninger
nl_nl: Nog geen verwijzingen
pt_br: Nenhuma Referência
pt_pt: Sem referências
sv_se: Inga värvningar

# _NoReferralsYetBody_
source: You haven't sent any referrals yet. Click the invite button above to get started!
da_dk: Du har ikke sendt henvisninger endnu. Klik på Invitér-knappen ovenfor for at komme i gang!
de_de: Sie haben noch keine Empfehlungen gesendet. Klicken Sie oben auf Einladen, um loszulegen!
es_mx: Todavía no ha enviado ninguna recomendación. ¡Haga clic en el botón de invitación de arriba para empezar!
fr_fr: Vous n'avez pas encore envoyé de références. Cliquez sur le bouton d'invitation ci-dessus pour commencer !
it_it: Non hai ancora inviato nessuna referenza. Fare clic sul pulsante di invito qui sopra per iniziare!
nb_no: Du har ikke sendt noen henvisninger ennå. Klikk på invitasjonsknappen over for å komme i gang!
nl_nl: U heeft nog geen verwijzingen Klik op de uitnodigingknop hierboven om aan de slag te gaan
pt_br: Você ainda não enviou referências. Clique no botão de convite acima para começar!
pt_pt: Ainda não enviou quaisquer referências. Para começar, clique no botão de convite!
sv_se: Du har inte värvat någon än. Klicka på inbjudningsknappen här ovanför för att komma igång!

# _ActionsGo_
source: Go
da_dk: Gå
de_de: Los
es_mx: Ir
fr_fr: Aller
it_it: Avanti
nb_no: Gå
nl_nl: Vooruit
pt_br: Ir
pt_pt: Ir
sv_se: Kom igen

# _ActionsViewReservation_
source: View Reservation
da_dk: Vis reservation
de_de: Buchung anzeigen
es_mx: Ver reserva
fr_fr: Consulter une réservation
it_it: Visualizza prenotazione
nb_no: Vis reservasjon
nl_nl: Bekijk lReservering
pt_br: Ver Reserva
pt_pt: Ver a reserva
sv_se: Se bokning

# _ActionsGuestPreview_
source: Guest Preview
da_dk: Gæsteforhåndvisning
de_de: Gast-Vorschau
es_mx: Vista previa del huésped
fr_fr: Aperçu du client
it_it: Anteprima ospite
nb_no: Forhåndsvisning av gjest
nl_nl: Gast Preview
pt_br: Pré-Visualizar Hóspede
pt_pt: Pré-visualização do hóspede
sv_se: Förhandsvisning för gäster

# _ActionsViewFeedback_
source: View Feedback
da_dk: Vis feedback
de_de: Feedback anzeigen
es_mx: Ver comentarios
fr_fr: Consulter les commentaires
it_it: Visualizza feedback
nb_no: Vis tilbakemelding
nl_nl: Bekijk lbeoordeling
pt_br: Ver Comentários
pt_pt: Ver comentário de análise
sv_se: Se omdöme
