Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

source: Dashboard
da_dk: Konto
de_de: Vermieterbereich
es_mx: Espacio
fr_fr: Tableau de bord
it_it: Pannello Interattivo
nb_no: Oversikt
pt_br: Painel de instrumentos
pt_pt: Painel
sv_se: Översikt

# _DashboardBack_
source: Back to Dashboard
da_dk: Tilbage til Konto
de_de: Zurück zum Vermieterbereich
es_mx: Volver al Espacio
fr_fr: Retour à Tableau de bord
it_it: Torna al Pannello Interattivo
nb_no: Tilbake til oversikten
nl_nl: Terug naar Dashboard
pt_br: Voltar para o painel
pt_pt: Voltar para o Painel
sv_se: Tillbaka till översikten

source: Activity
da_dk: Aktivitet
de_de: Aktivität
es_mx: Actividad
fr_fr: Activité
it_it: Attività
nb_no: Aktivitet
nl_nl: Activiteit
pt_br: Atividade
pt_pt: Atividade
sv_se: Aktivitet

source: My Rentals
da_dk: Mine ferieboliger
de_de: Meine Mietobjekte
es_mx: Mis viviendas de alquiler
fr_fr: Mes locations
it_it: Le mie Case Vacanze
nb_no: Mine leieavtaler
nl_nl: Mijn Huurpanden
pt_br: Meus Imóveis de Aluguel
pt_pt: As minhas propriedades para arrendamento
sv_se: Mina hyresobjekt

source: Reservations
da_dk: Reservationer
de_de: Buchungen
es_mx: Reservas
fr_fr: Réservations
it_it: Prenotazioni
nb_no: Reservasjoner
nl_nl: Reserveringen
pt_br: Reservas
pt_pt: Reservas
sv_se: Bokningar

source: My Guests
da_dk: Mine gæster
de_de: Meine Gäste
es_mx: Mis huéspedes
fr_fr: Mes Clients
it_it: I miei Ospiti
nb_no: Mine gjester
nl_nl: Mijn Gasten
pt_br: Meus hóspedes
pt_pt: Os meus hóspedes
sv_se: Mina gäster

source: Reviews
da_dk: Anmeldelser
de_de: Bewertungen
es_mx: Opiniones
fr_fr: Avis
it_it: Recensioni
nb_no: Anmeldelser
nl_nl: Beoordelingen
pt_br: Comentários
pt_pt: Análises
sv_se: Recensioner

source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_mx: Configuración
fr_fr: Paramètres
it_it: Impostazioni
nb_no: Innstillinger
nl_nl: Instellingen
pt_br: Configurações
pt_pt: Configurações
sv_se: Inställningar

# _ActivityTooltip_
source: Whats Going On!
da_dk: Forlystelser og aktiviteter
de_de: Was ist los!
es_mx: ¡Novedades!
fr_fr: Qu'est-ce qui se passe !
it_it: Novità in Arrivo!
nb_no: Hva som skjer!
nl_nl: Wat zijn de activiteiten!
pt_br: O que está acontecendo!
pt_pt: O que está a acontecer!
sv_se: Aktuellt!

# _MyRentalsTooltip_
source: Home sweet home...
da_dk: Hjem, kære hjem...
es_mx: Hogar dulce hogar ...
it_it: Casa dolce casa...
nb_no: Hjem, kjære hjem...
nl_nl: Zoals de klok thuis tikt, tikt ze nergens
pt_br: Lar Doce Lar ...
pt_pt: Lar, doce lar...
sv_se: Hem, ljuva hem...

# _ReservationsTooltip_
source: Who, When and Where
da_dk: Hvem, hvornår og hvor
de_de: Wer, wann und wo
es_mx: Quién, cuándo y dónde
fr_fr: Qui, Quand et Où
it_it: Chi, quando e dove
nb_no: Hvem, når og hvor
nl_nl: Wie, waar en wanneer
pt_br: Quem, Quando e Onde
pt_pt: Quem, quando e onde
sv_se: Vem, när och var

# _AddOnsTooltip_
source: We have your store here!
da_dk: Vi har din forretning her!
de_de: Wir haben Ihren Shop hier!
es_mx: ¡Aquí tenemos su tienda!
fr_fr: Nous avons votre magasin ici !
it_it: Abbiamo ricevuto il tuo negozio qui!
nb_no: Vi har butikken din her!
nl_nl: We dekken uw winkel hier!
pt_br: Temos seu escritório aqui!
pt_pt: Temos aqui a sua loja!
sv_se: Här är din butik!

# _SettingsTooltip_
source: Your profile and accounts...
da_dk: Din profil og konti...
de_de: Ihr Profil und Ihre Konten ...
es_mx: Su perfil y cuentas...
fr_fr: Votre profil et comptes ...
it_it: Il tuo profilo e account...
nb_no: Din profil og kontoer...
nl_nl: Uw profiel en accounts ...
pt_br: Seu perfil e contas...
pt_pt: O seu perfil e contas...
sv_se: Din profil och dina konton ...

# _BtnTop_
source: Top
es_mx: Arriba
fr_fr: Haut
nb_no: Topp
pt_br: Parte superior
pt_pt: Topo
sv_se: Upp

# _Help_
source: Show Help
da_dk: Vis Hjælp
de_de: Hilfe anzeigen
es_mx: Mostrar ayuda
fr_fr: Afficher Aide
it_it: Visualizza Supporto
nb_no: Vis Hjelp
nl_nl: Toon Help
pt_br: Mostrar Ajuda
pt_pt: Mostrar Ajuda
sv_se: Visa hjälp

# _CloseHelp_
source: Hide Help
da_dk: Skjul Hjælp
de_de: Hilfe schließen
es_mx: Ocultar Ayuda
fr_fr: Cacher Aide
it_it: Nascondi Supporto
nb_no: Skjul Hjelp
nl_nl: Verberg Help
pt_br: Esconder Ajuda
pt_pt: Ocultar Ajuda
sv_se: Göm hjälp

source: Add
da_dk: Tilføj
de_de: Hinzufügen
es_mx: Añadir
fr_fr: Ajouter
it_it: Aggiungi
nb_no: Legg til
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
sv_se: Lägg till

source: Save
da_dk: Gem
de_de: Speichern
es_mx: Guardar
fr_fr: Sauvegarder
it_it: Salva
nb_no: Lagre
nl_nl: Opslaan
pt_br: Salvar
pt_pt: Guardar
sv_se: Spara

source: Saving...
da_dk: Gemmer...
de_de: Speichert...
es_mx: Guardando ...
fr_fr: Sauvegarde en cours ...
it_it: Stiamo salvando...
nb_no: Lagrer ...
nl_nl: Het opslaan van ...
pt_br: Salvando...
pt_pt: A guardar...
sv_se: Sparar...

source: Undo changes
da_dk: Fortryd ændringer
de_de: Änderungen rückgängig
es_mx: Deshacer cambios
fr_fr: annuler les modifications
it_it: Annulla modifiche
nb_no: Angre endringer
nl_nl: wijzigingen ongedaan maken
pt_br: Desfazer as alterações
pt_pt: Anular alterações
sv_se: Ångra ändringar

# _LetsGo_
source: Got it!
da_dk: Forstået
de_de: Verstanden!
es_mx: ¡Lo tengo!
fr_fr: Je l'ai!
it_it: Fatto!
nb_no: Jeg skjønner!
nl_nl: Begrepen!
pt_br: Entendi!
pt_pt: Entendido!
sv_se: Klart!

# _Start_
source: Start Upload
de_de: Hochladen starten
es_mx: Iniciar carga
fr_fr: Démarrer le téléchargement
it_it: Avvia caricamento
nb_no: Start opplasting
nl_nl: Uploaden starten
pt_br: Iniciar upload
pt_pt: Iniciar upload
sv_se: Starta uppladdning

source: Cancel
da_dk: Annullér
de_de: Abbrechen
es_mx: Cancelar
fr_fr: Annuler
it_it: Annulla
nb_no: Avbryt
nl_nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar
sv_se: Avbryt

source: Delete
da_dk: Slet
de_de: Löschen
es_mx: Eliminar
fr_fr: Effacer
it_it: Elimina
nb_no: Slett
nl_nl: Verwijderen
pt_br: Excluir
pt_pt: Eliminar
sv_se: Ta bort

# _CompleteAddRental_
source: Complete! Add This Rental
da_dk: Udført! Tilføj denne feriebolig
de_de: Fertig! Dieses Mietobjekt hinzufügen
es_mx: ¡Terminado! Añadir esta vivienda de alquiler
fr_fr: Terminé ! Ajouter cette location
it_it: Completato! Aggiungi questa casa vacanze
nb_no: Ferdig! Legg til denne ferieboligen
nl_nl: Voltooid! Dit huurpand toevoegen
pt_br: Completo! Adicionar Este Imóvel de Aluguel
pt_pt: Concluído! Adicionar esta propriedade para arrendamento
sv_se: Slutfört! Lägg till detta objekt

# _AddRentalInitialPhotoNotice_
source: Please select your first photograph for this rental. Once your registration is complete you will be able to add multiple photos.
da_dk: Vælg dit første fotografi for denne feriebolig. Når din tilmelding er udført, vil du være i stand til at tilføje flere fotos.
de_de: Bitte wählen Sie Ihr erstes Foto für dieses Mietobjekt. Sobald Ihre Registrierung abgeschlossen ist, können Sie weitere Fotos hinzufügen.
es_mx: Seleccione la primera fotografía para esta vivienda de alquiler. Una vez haya terminado de registrarse podrá añadir varias fotografías.
fr_fr: Veuillez sélectionner votre première photo pour cette location. Une fois votre inscription terminée, vous serez en mesure d'ajouter plusieurs photos.
it_it: Si prega di selezionare la prima fotografia di casa vacanze. Una volta che la registrazione è completa si potrà aggiungere altre foto.
nb_no: Velg første bilde for denne ferieboligen. Når registreringen er fullført, kan du legge til flere bilder.
nl_nl: Selecteer uw eerste foto voor dit huurpand. Zodra uw registratie is voltooid zult u in staat om meerdere foto's toe te voegen.
pt_br: Selecionar sua primeira fotografia deste imóvel. Quando seu registro estiver completo, você poderá adicionar várias fotos.
pt_pt: Por favor, selecione a sua primeira fotografia para desta propriedade para arrendamento. Logo que o seu registo esteja concluído, poderá adicionar várias fotos.
sv_se: Välj din första bild för detta hyresobjekt. När din registrering är klar kommer du att kunna lägga till flera bilder.

source: Previous
da_dk: Forrige
de_de: Zurück
es_mx: Anterior
fr_fr: Précédent
it_it: Precedente
nb_no: Forrige
nl_nl: Voorgaand
pt_br: Anterior
pt_pt: Anterior
sv_se: Föregående

# _PreviousTooltip_
source: go back to the previous step
da_dk: gå tilbage til det forrige trin
de_de: zurück zum vorherigen Schritt
es_mx: volver al paso anterior
fr_fr: revenir à l'étape précédente
it_it: Torna al passo precedente
nb_no: gå tilbake til forrige trinn
nl_nl: Ga terug naar het dashboard en probeer het opnieuw.
pt_br: Voltar para o primeiro passo
pt_pt: voltar ao passo anterior
sv_se: gå tillbaka till föregående steg

source: Next
da_dk: Næste
de_de: Weiter
es_mx: Siguiente
fr_fr: Suivant
it_it: Successivo
nb_no: Neste
nl_nl: Volgende
pt_br: Próximo
pt_pt: Próximo
sv_se: Nästa

# _NextTooltip_
source: go to the next step
da_dk: gå til næste trin
de_de: zum nächsten Schritt
es_mx: ir al siguiente paso
fr_fr: aller à l'étape suivante
it_it: Vai al passo successivo
nb_no: gå til neste trinn
nl_nl: ga naar de volgende stap
pt_br: ir ao passo seguinte
pt_pt: avançar para o próximo passo
sv_se: gå till nästa steg

source: Search
da_dk: Søg
de_de: Suche
es_mx: Buscar
fr_fr: Recherche
it_it: Ricerca
nb_no: Søk
nl_nl: Zoek
pt_br: Busca
pt_pt: Pesquisar
sv_se: Sök

source: Clear
da_dk: Slet
de_de: Entfernen
es_mx: Borrar
fr_fr: Effacer
it_it: Cancella
nb_no: Fjern
nl_nl: Wis data
pt_br: Limpar
pt_pt: Apagar
sv_se: Rensa

source: Street
da_dk: Gade
de_de: Straße
es_mx: Calle
fr_fr: Rue
it_it: Strada
nb_no: Gate
nl_nl: Straat
pt_br: Rua
pt_pt: Rua
sv_se: Gata

source: City
da_dk: By
de_de: Stadt
es_mx: Ciudad
fr_fr: Ville
it_it: Città
nb_no: By
nl_nl: Stad
pt_br: Cidade
pt_pt: Cidade
sv_se: Stad

source: Country
da_dk: Land
de_de: Land
es_mx: País
fr_fr: Pays
it_it: Paese
nb_no: Land
nl_nl: Land
pt_br: País
pt_pt: País
sv_se: Land

# _State_
source: County
da_dk: Stat/område
de_de: Staat
es_mx: Estado
fr_fr: État
it_it: Stato
nb_no: Stat
nl_nl: Staat
pt_br: Estado
pt_pt: Estado
sv_se: Stat

# _ZipCode_
source: Postcode
da_dk: Postnummer
de_de: PLZ / Postleitzahl
es_mx: Código postal
fr_fr: Code postal
it_it: CAP
nb_no: Postnummer
nl_nl: de postcode
pt_br: Código postal
pt_pt: Código postal
sv_se: Postnummer

# _PostalCodeValidation_
source: Postcode is Required
da_dk: Postnummer er påkrævet
de_de: Postleitzahl ist erforderlich
es_mx: El campo Código postal es obligatorio.
fr_fr: Le code postal est nécessaire
it_it: Il codice postale è obbligatorio
nb_no: Postnummer er påkrevd
nl_nl: Postcode is vereist
pt_br: O Código Postal é obrigatório
pt_pt: O Código Postal é necessário
sv_se: Postnummer är obligatoriskt

source: Rental Friendly Name
da_dk: Brugervenligt navn for feriebolig
de_de: Anzeigename des Mietobjekts
es_mx: Nombre descriptivo de la vivienda de alquiler
fr_fr: Nom familier de la location
it_it: Soprannome Casa Vacanze
nb_no: Utleievennlig navn
nl_nl: Huurvriendelijke naam
pt_br: Nome fantasia do imóvel de aluguel
pt_pt: Nome amigável da propriedade
sv_se: Enkelt namn på hyresobjektet

# _RentalCheckInCheckOutTimes_
source: Reservation Check-In / Check-Out Times
da_dk: Reservation tjek-ind/tjek-ud
de_de: Anreise- / Abreisezeiten Vermietung
es_mx: Hora de llegada / de salida de la reserva
fr_fr: Heures de Check-In / Check-Out de la réservation
it_it: Prenotazione Orari Check-in / Check-out
nb_no: Reservasjonens innsjekkings-/utsjekkingstid
nl_nl: Reservering check-in / check-out tijden
pt_br: Check-in da reserva / Horário do check-out
pt_pt: Horas de check-in / check-out da reserva
sv_se: In- och utcheckningstider för reservationen

# _RentalCheckInTime_
source: Check-In Time
da_dk: Tjek-ind tidspunkt
de_de: Anreisezeit
es_mx: Hora de entrada
fr_fr: Heure d'arrivée
it_it: Ora check-in
nb_no: Innsjekkingstid
nl_nl: Check-in tijd
pt_br: Horário do Check-in
pt_pt: Horas de check-in
sv_se: Incheckningstid

source: Rental Photo
da_dk: Foto af feriebolig
de_de: Foto des Mietobjekts
es_mx: Foto de vivienda de alquiler
fr_fr: Photo de la location
it_it: Foto Casa Vacanze
nb_no: Bilde av feriebolig
nl_nl: Foto Huurpand
pt_br: Foto do imóvel de aluguel
pt_pt: Foto da propriedade
sv_se: Bild på hyresobjektet

# _RentalCheckOutTime_
source: Check-Out Time
da_dk: Tjek-ud tidspunkt
de_de: Abreisezeit
es_mx: Hora de salida
fr_fr: Heure de départ
it_it: Ora check-out
nb_no: Utsjekkingstid
nl_nl: Check-out datum
pt_br: Horário do check-out
pt_pt: Horas de check-out
sv_se: Utcheckningstid

# _RentalColor_
source: Rental Colour
da_dk: Farve af feriebolig
de_de: Mietobjekt Farbe
es_mx: Color de vivienda de alquiler
fr_fr: Couleur de la location
it_it: Colore Casa Vacanze
nb_no: Ferieboligens farge
nl_nl: Kleur huurpand
pt_br: Cor do imóvel de aluguel
pt_pt: Cor da propriedade para arrendamento
sv_se: Färg på hyresobjektet

# _VRBONumber_
source: Listing Number
da_dk: Annoncenummer
de_de: Objekt-Nummer
es_mx: Número de anuncio
fr_fr: Numéro d'annonce
it_it: Numero nell'elenco
nb_no: Listenummer
nl_nl: Advertentienummer
pt_br: Número da lista
pt_pt: Número do anúncio
sv_se: Annonsnummer

# _HomeAwayICalFeed_
source: iCal Feed
da_dk: iCal-oversigt
es_mx: Fuente iCal
fr_fr: Flux iCal
pt_br: Alimentação do iCal
pt_pt: Fluxo de notícias iCal
sv_se: iCal-flöde

# _HomeAwayICalFeedInstructions_
source: We can automatically import reservations for this property with your HomeAway/VRBO calendar. Please Note -- this is a one-way procedure, meaning that we will pull your reservations from the .ICS feed but any new ones you add in our system will not be pushed back over. For further instructions and to get started, click the 'Setup' button above.
da_dk: Vi kan automatisk importere reservationer for denne feriebolig med din HomeAway/VRBO-kalender. Bemærk, at dette er en måde, som vi bruger til at hente dine reservationer fra .ics, men eventuelle nye, som du tilføjer i vores system, vil ikke blive ført tilbage. Klik på knappen 'Opsætning' ovenfor for flere instruktioner og for at komme i gang.
de_de: Wir können automatisch Buchungen für dieses Objekt über Ihren Homeaway-/VRBO-Kalender importieren. Bitte beachten Sie -- dies ist ein Einwegsystem, was bedeutet, dass wir Ihre Buchungen aus dem .ICS-Feed ziehen, aber alle neuen, die Sie in unser System hinzufügen, werden nicht wieder übertragen. Für weitere Anweisungen und um zu beginnen klicken Sie bitte oben auf "Einrichten".
es_mx: Podemos importar automáticamente las reservas para esta vivienda con su calendario HomeAway/VRBO. Tenga presente que esta es sólo una manera, es decir que traspasamos sus reservas de la fuente .ICS, pero las nuevas que añada en nuestro sistema no se traspasan. Para consultar las instrucciones y empezar haga clic en el botón "Configuración".
fr_fr: Nous pouvons importer automatiquement une réservation pour cet appareil avec votre calendrier HomeAway / VRBO. Veuillez noter que c'est unilatéral, c'est-à-dire que nous obtenons vos réservations du flux ICS mais les nouvelles que vous ajouterez dans notre système ne seront pas renvoyées à nouveau Pour plus de détails et pour commencer, cliquez sur le bouton « Installer » ci-dessus.
it_it: Possiamo importare automaticamente le prenotazioni per questa unità con il calendario HomeAway / VRBO. N.B. - ciò significa esclusivamente che ricaviamo le tue prenotazioni dai feed .ICS ma altre eventuali aggiunte nel nostro sistema non verranno respinte. Per ulteriori istruzioni e per l'avvio fare clic sul pulsante 'Installazione' in alto.
nb_no: Vi kan importere reservasjoner automatisk for denne enheten med HomeAway/VRBO-kalenderen din. Merk - dette er enveis, noe som betyr at vi henter reservasjonene dine fra .ICS-feeden, men nye reservasjoner du legger til i systemet blir ikke eksportert tilbake. For flere instruksjoner og for å komme i gang, kan du klikke på "Konfigurer"-knappen ovenfor.
nl_nl: We kunnen automatisch reserveringen invoeren voor dit pand met uw HomeAway / VRBO kalender. Gelieve te noteren -- dit is enkel richting, we verwijderen uw reservaties van de .ICS feed maar alle nieuwe die u toevoegt aan het systeem worden niet voorzien Voor meer instructies en om aan de slag te gaan, klikt u op de 'Installatie' knop hierboven.
pt_br: Podemos importar reservas para esta unidade automaticamente com o seu calendário HomeAway/VRBO. Favor Observar - esta é uma maneira, o que quer dizer que pegamos suas reservas do .ICS, mas qualquer outra nova que você adicionar ao sistema, não será levada para o que estava anteriormente. Clique no botão 'Configurar' acima para obter mais instruções e para começar.
pt_pt: Podemos importar automaticamente reservas para esta unidade com o seu calendário HomeAway/VRBO. Por favor, tenha em atenção - isto funciona apenas numa direção, o que significa que puxamos as suas reservas do fluxo informativo mas quaisquer outras novas que adicione ao nosso sistema não serão igualmente puxadas. Para obter mais instruções e para começar, clique no botão de "Configuração" que encontra acima.
sv_se: Vi kan automatiskt importera bokningar av detta objekt via din HomeAway-/VRBO-kalender. Observera - detta betyder att vi hämtar dina bokningar från .ICS-flödet, men nya bokningar som du lägger in i vårt system skickas inte tillbaka. För tydligare instruktioner och för att komma igång klickar du på "Kom igång"-knappen ovan.

# _HomeAwayICalFeedSetupButton_
source: Setup
da_dk: Opsætning
de_de: Einrichten
es_mx: Configuración
fr_fr: Installation
it_it: Installazione
nb_no: Konfigurer
nl_nl: Installatie
pt_br: Instalação
pt_pt: Instalação
sv_se: Kom igång

# _HomeAwayICalFeedModalInstructions_
source: In the HomeAway/VRBO dashboard there are different types of 'Share Your Calendar' links. Make sure that you use the link for use with HomeAway as shown in the example below. When you have found the correct link, copy and paste it into this form.
da_dk: På HomeAway/VRBO-kontoen er der forskellige typer af 'Del din kalender'-links. Sørg for, at du bruger den, der skal bruges med HomeAway, som vist i nedenstående eksempel. Når du har fundet det korrekte link, skal du kopiere og indsætte det i denne formular.
de_de: Auf dem Homeaway-/VRBO-Vermieterbereich gibt es verschiedene Arten von Links zum Teilen des Kalenders. Achten Sie darauf, dass Sie den für HomeAway so verwenden, wie im folgenden Beispiel gezeigt. Wenn Sie den korrekten Link gefunden haben, kopieren Sie ihn und fügen Sie ihn in dieses Formular ein.
es_mx: En el espacio HomeAway/VRBO hay diferentes tipos de enlaces "Compartir su calendario". Asegúrese de usar el que usa con HomeAway tal como se muestra en el siguiente ejemplo. Cuando haya encontrado el enlace correcto, cópielo y péguelo en este formulario.
fr_fr: Dans le tableau de bord HomeAway / VRBO il existe différents types de liens « partager votre agenda ». Assurez-vous que vous utilisez celui utilisé pour HomeAway comme le montre l'exemple ci-dessous. Lorsque vous avez trouvé le bon lien, copiez et collez dans ce formulaire.
it_it: Nel pannello interattivo HomeAway / VRBO ci sono diversi tipi di link per "Condividere il Calendario". Assicurarsi di utilizzare quello valido per HomeAway, come mostrato nell'esempio qui sotto. Quando hai trovato il link corretto, copia e incolla in questo formato.
nb_no: I HomeAway/VRBO-instrumentbordet, finner du forskjellige "Del kalenderen din"-lenker. Kontroller på at du bruker den som er for bruk med HomeAway som vist i eksemplet nedenfor. Når du har funnet den riktige lenken, kan du kopiere og lime den inn i dette skjemaet.
nl_nl: In het HomeAway / VRBO dashboard zijn er verschillende soorten koppelingen voor het 'delen van uw agenda . Zorg ervoor dat u de degene gebruikt voor gebruik met HomeAway zoals in het onderstaande voorbeeld. Wanneer u de juiste koppeling hebt gevonden, kopieer en plak het in dit formulier
pt_br: No painel HomeAway/VRBO existem diferentes tipos de links para 'Compartilhar seu calendário'. Use o que deve ser utilizado com o HomeAway, conforme mostrado no exemplo abaixo. Quando encontrar o link correto, copie e cole neste formulário.
pt_pt: No painel HomeAway/VRBO existem diferentes tipos de hiperligações para "Partilhar o seu calendário". Certifique-se de que usa o mesmo que está ativo para o HomeAway, tal como é mostrado no exemplo abaixo. Quando encontrar a hiperligação correta, copie-a e cole-a no presente formulário.
sv_se: I HomeAway/VRBO-översikten finns det olika typer av länkar för att "Dela din kalender". Se till att du använder den som ska användas med HomeAway som visas i exemplet nedan. När du har hittat den rätta länken, kopiera och klistra in den i detta formulär.

# _ICalFeedExample_
source: Example
da_dk: Eksempel
de_de: Beispiel
es_mx: Ejemplo
fr_fr: Exemple
it_it: Esempio
nb_no: Eksempel
nl_nl: Voorbeeld
pt_br: Exemplo
pt_pt: Exemplo
sv_se: Exempel

# _PasteICalHeedHere_
source: Paste Url Here
da_dk: Indsæt webadresse her
de_de: URL hier einfügen
es_mx: Pegar Url aquí
fr_fr: Collez l'Url ici
it_it: Incolla l'URL qui
nb_no: Lim in URL-adresse her
nl_nl: Plak Url Hier
pt_br: Colar o URL aqui
pt_pt: Colar aqui o URL
sv_se: Klistra in adressen här

# _HomeAwayICalFeedLaunchModalInstructions_
source: Click here for an example of this link in the dashboard.
da_dk: Klik her for et eksempel på dette link i kontoen.
de_de: Klicken Sie hier für ein Beispiel dieses Links im Vermieterbereich.
es_mx: Haga clic aquí para ver un ejemplo de este enlace en el panel de control.
fr_fr: Cliquez ici pour un exemple de ce lien dans le tableau de bord.
it_it: Clicca qui per un esempio di questo link nel pannello interattivo.
nb_no: Klikk her for et eksempel på denne lenken i instrumentbordet.
nl_nl: Klik hier voor een voorbeeld van deze koppeling in het dashboard.
pt_br: Clique aqui para ver um exemplo deste link no painel.
pt_pt: Clique aqui para ver um exemplo desta hiperligação no painel.
sv_se: Klicka här för ett exempel på den här länken i översikten.

# _ICalExample_
source: YOUR CALENDAR DATA SETUP
da_dk: OPSÆTNING AF DIN KALENDERDATA
de_de: EINRICHTEN IHRER KALENDERDATEN
es_mx: CONFIGURACIÓN DE LOS DATOS DE SU CALENDARIO
fr_fr: INSTALLATION DE VOTRE CALENDRIER DE DONNÉES
it_it: INSTALLAZIONE DATI DEL CALENDARIO
nb_no: KONFIGURERING AV KALENDERDATAENE DINE
nl_nl: De INSTELLING van uw agenda-gegevens
pt_br: CONFIGURAÇÃO DOS DADOS DO SEU CALENDÁRIO
pt_pt: CONFIGURAÇÃO DE DADOS DO SEU CALENDÁRIO
sv_se: DINA KALENDERINSTÄLLNINGAR

# _ICalFinishSetup_
source: Finish Setup
da_dk: Afslut opsætning
de_de: Einrichten beenden
es_mx: Terminar configuración
fr_fr: Terminer l'installation
it_it: Installazione Completa
nb_no: Fullfør konfigurering
nl_nl: Beëindig Instelling
pt_br: Concluir Configuração
pt_pt: Concluir Configuração
sv_se: Slutför

# _ICalFinishSetupConfirmed_
source: Setup Complete -- Please Be Aware Of The Following
da_dk: Opsætning afsluttet - Vær opmærksom på følgende
de_de: Einrichten abgeschlossen -- Bitte beachten Sie Folgendes
es_mx: Configuración terminada - Sea consciente de lo siguiente
fr_fr: Installation terminée - Veuillez noter ce qui suit
it_it: Installazione completa - Si prega di osservare quanto segue
nb_no: Konfigurering er fullført - Vær oppmerksom på følgende
nl_nl: De installatie is voltooid -- Gelieve op het volgende te letten
pt_br: Configuração Completa - Favor atentar para o que se segue
pt_pt: Instalação concluída -- Por favor, tenha em atenção o seguinte
sv_se: Nu är du klar -- Men du bör tänka på följande
