Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ActionsViewGuestbookEntry_
source: View Review
da_dk: Vis anmeldelse
de_de: Bewertung anzeigen
es_mx: Ver comentario
fr_fr: Consulter un avis
it_it: Visualizza recensione
nb_no: Vis anmeldelse
nl_nl: Bekijk Beoordeling
pt_br: Ver Avaliação
pt_pt: Ver a análise
sv_se: Se recension

# _ActionsResendConfirmation_
source: Resend Confirmation
da_dk: Gensend bekræftelse
de_de: Bestätigung erneut senden
es_mx: Reenviar confirmación
fr_fr: Renvoyer une confirmation
it_it: Rispedisci Conferma
nb_no: Send bekreftelse på nytt
nl_nl: Stuur bevestiging opnieuw
pt_br: Reenviar Confirmação
pt_pt: Reenviar confirmação
sv_se: Skicka bekräftelse igen

# _ErrorFailedToLoadImage_
source: Failed to load image. Please try to load image again
da_dk: Kunne ikke indlæse billede. Prøv at indlæse billedet igen
de_de: Fehler beim Laden des Bilds. Versuchen Sie erneut, das Bild zu laden
es_mx: No se pudo subir la imagen Intente cargarla más tarde.
fr_fr: Impossible de charger l'image. Veuillez essayer de charger à nouveau l'image
it_it: Impossibile caricare l'immagine. Si prega di provare a caricare di nuovo l'immagine
nb_no: Kunne ikke laste inn bildet. Prøv å laste inn bildet på nytt
nl_nl: Laden van afbeelding is mislukt Gelieve de afbeelding opnieuw te laden
pt_br: Falha ao carregar imagem Por favor, tente carregar a imagem outra vez
pt_pt: Falha ao carregar imagem. Por favor, tente carregar a imagem de novo
sv_se: Det gick inte att läsa in bilden. Vänligen försök att läsa in bilden igen

source: Error adding rental
da_dk: Fejl ved tilføjelse af feriebolig
de_de: Fehler beim Hinzufügen des Mietobjekts
es_mx: Error al añadir vivienda de alquiler
fr_fr: Erreur lors de l'ajout de la location
it_it: Errore nell'aggiunta della casa vacanze
nb_no: Feil ved tilføyelse av feriebolig
nl_nl: Fout bij toevoegen van accommodatie
pt_br: Erro ao adicionar imóvel de aluguel
pt_pt: Erro ao adicionar propriedade para arrendamento
sv_se: Det gick inte att lägga till hyresobjekt

# _ErrorNotAllRequiredFields_
source: Not all required fields are filled in
da_dk: Ikke alle de påkrævede felter er udfyldt
de_de: Nicht alle Pflichtfelder wurden ausgefüllt
es_mx: No se han rellenado todos los campos obligatorios en
fr_fr: Tous les champs requis ne sont pas remplis
it_it: Non tutti i campi obbligatori sono completi
nb_no: Alle obligatoriske felt er ikke fylt ut
nl_nl: Niet alle verplichte velden zijn ingevuld
pt_br: Nem todos os campos obrigatórios estão preenchidos
pt_pt: Nem todos os campos obrigatórios estão preenchidos
sv_se: Alla obligatoriska fält är inte ifyllda

# _ErrorInvalidDate_
source: Invalid date entered. Resetting to current month
da_dk: Der er indtastet en ugyldig dato. Nulstiller til indeværende måned
de_de: Ungültiges Datum eingegeben. Zurücksetzen auf aktuellen Monat
es_mx: Se introdujo una fecha no válida. Restableciendo al mes actual
fr_fr: La date entrée est non valide. Réinitialisation du mois en cours
it_it: La data inserita non è valida. Ripristina al mese corrente
nb_no: Ugyldig dato ble angitt. Tilbakestiller til gjeldende måned
nl_nl: Ongeldige datum ingevoerd. De huidige maand opnieuw instellen
pt_br: Foi inserida uma data inválida. Redefinindo para o mês atual
pt_pt: Foi introduzida uma data inválida. Redefinir para o mês atual
sv_se: Ogiltigt datum. Återställer till aktuell månad

# _ErrorServerSide_
source: Whoops we had an error!
da_dk: Der opstod desværre en fejl på vores side!
de_de: Hoppla, wir hatten einen Fehler auf unserer Seite!
es_mx: ¡Vaya ocurrió un error por nuestra parte!
fr_fr: Oups, nous avons eu une erreur de notre côté !
it_it: Oops! Si è verificato un errore!
nb_no: Oisann, det oppstod en feil fra vår side!
nl_nl: Wacht even, er trad een fout op!
pt_br: Êpa! Ocorreu um erro por aqui!
pt_pt: Ups, tivemos um erro do nosso lado!
sv_se: Hoppsan, någonting gick fel hos oss!

source: Suggestions for
da_dk: Forslag til
de_de: Vorschläge für
es_mx: Sugerencias para
fr_fr: Suggestions pour
it_it: Suggerimenti per
nb_no: Forslag til
nl_nl: Suggesties voor
pt_br: Sugestões para
pt_pt: Sugestões para
sv_se: Förslag för

# _ThankYouFor_
source: Thank you message for
da_dk: Takkehilsen for
de_de: Danknachricht für
es_mx: Mensaje de agradecimiento para
fr_fr: Message de remerciement pour
it_it: Messaggio di ringraziamento per
nb_no: Takkemelding for
nl_nl: Bedankt-boodschap
pt_br: Mensagem de agradecimento para
pt_pt: Mensagem de agradecimento para
sv_se: Tackmeddelande för

# _WelcomeFor_
source: Welcome message for
da_dk: Velkomsthilsen for
de_de: Willkommensnachricht für
es_mx: Mensaje de bienvenida para
fr_fr: Message de bienvenue pour
it_it: Messaggio di benvenuto per
nb_no: Velkomstmelding for
nl_nl: Welkomstboodschap voor
pt_br: Mensagem de Boas Vindas para
pt_pt: Mensagem de boas vindas para
sv_se: Välkomstmeddelande för

# _SingleICS_
source: .ICS Calendar For:
da_dk: .ICS-kalender for:
de_de: .ICS-Kalender für:
es_mx: Calendario .ICS para:
fr_fr: Calendrier .ICS pour:
it_it: Calendario .ICS per:
nb_no: .ICS-kalender for:
nl_nl: .ICS agenda Voor:
pt_br: Calendário .ICS para:
pt_pt: Calendário .ICS para:
sv_se: .ICS-kalender för:

# _MultipleICS_
source: .ICS Calendars For All Your Properties
da_dk: .ICS-kalendere for alle dine ferieboliger
de_de: .ICS-Kalender für all Ihre Immobilien
es_mx: Calendarios .ICS para todas sus propiedades
fr_fr: Cela vérifiera toutes vos propriétés et clients pour des mises à jour.
it_it: Calendari .ICS per tutte le tue proprietà
nb_no: .ICS-kalendere for alle eiendommene dine
nl_nl: .ICS agenda's voor al uw panden.
pt_br: Calendários .ICS Para Todas As Suas Propriedades
pt_pt: Calendários .ICS para todas as suas propriedades
sv_se: .ICS-kalendrar för alla dina hyresobjekt

# _NoRentalActivity_
source: No Rental Activity Yet
da_dk: Ingen udlejningsaktivitet endnu
de_de: Noch keine Buchungsaktivität
es_mx: No hay actividad en la vivienda de alquiler
fr_fr: Aucune activité de location pour le moment
it_it: Ancora nessuna attività di affitto
nb_no: Ingen utleieaktivitet enda
nl_nl: Nog geen verhuuractiviteit
pt_br: Nenhuma Atividade em Imóveis de Aluguel Ainda
pt_pt: Ainda não existe qualquer atividade de arrendamento
sv_se: Ingen aktivitet ännu

source: Info about
da_dk: Info om
de_de: Infos über
es_mx: Información sobre
fr_fr: Informations relatives à
it_it: Info su
nb_no: Informasjon om
nl_nl: Info over
pt_br: Informações sobre
pt_pt: Informações sobre
sv_se: Information om

# _SaveToRental_
source: Save To:
da_dk: Gem for:
de_de: Speichern unter:
es_mx: Guardar en:
fr_fr: Enregistrer vers :
it_it: Salva in:
nb_no: Lagre til:
nl_nl: Opslaan naar:
pt_br: Salvar Para:
pt_pt: Guardar em:
sv_se: Spara till:

source: Save To All Rentals
da_dk: Gem for alle ferieboliger
de_de: Für alle Mietobjekte speichern
es_mx: Guardar en todas las viviendas de alquiler
fr_fr: Enregistrer vers toutes les locations
it_it: Salva in tutte le case vacanze
nb_no: Lagre for alle ferieboliger
nl_nl: Opslaan voor alle Accommodaties
pt_br: Salvar em Todos Os Imóveis De Aluguel
pt_pt: Guardar em Todos os arrendamentos
sv_se: Spara till alla hyresobjekt

# _SaveToAllRentalsConfirm_
source: This will save this content to ALL your rentals. Are you sure? Also please note that photos are not saved to all of your rentals after the item is added.
da_dk: Dette vil gemme dette indhold for ALLE dine ferieboliger. Er du sikker? Bemærk også, at billeder ikke gemmes på tværs af alle dine ferieboliger, efter at oplysningen er tilføjet.
de_de: Dadurch wird dieser Inhalt für ALL ihre Mietobjekte gespeichert. Sind Sie sicher? Beachten Sie auch, dass Fotos nicht für alle Ihre Mietobjekte gespeichert werden, wenn das Element hinzugefügt wird.
es_mx: Esto hará que este contenido se guarde en TODAS sus viviendas de alquiler. ¿Seguro? Tenga presente que las fotos no se guardarán en todas sus viviendas de alquiler después de añadir el elemento.
fr_fr: Cela permettra d'économiser ce contenu pour toutes vos locations. Êtes-vous sûr ? Notez également que les photos ne sont pas enregistrées sur l'ensemble de vos locations après l'ajout de l'article.
it_it: Verrà salvato questo contenuto per TUTTE le case vacanze. Sei sicuro/a? Si noti inoltre che le foto non vengono salvate in tutte le case vacanze dopo aver aggiunto la voce.
nb_no: Dette lagrer dette innholdet til ALLE ferieboligene dine. Er du sikker? Vær også obs på at bilder ikke blir lagret på tvers av alle ferieboligene dine etter elementet blir lagt til.
nl_nl: Dit zal deze inhoud opslagen voor al uw accommodaties. Weet u het zeker? Wees er ook van bewust dat foto's niet worden niet worden opgeslagen in al uw accommodaties nadat het item is toegevoegd.
pt_br: Esta ação vai salvar este conteúdo em TODOS os seus imóveis. Você tem certeza? Observe também que as fotos não são salvas para todos os seus imóveis após a inclusão do item.
pt_pt: Isto irá guardar este conteúdo em todas as suas propriedades para arrendamento. Tem a certeza? Tenha também em atenção que as fotos não são guardadas em todas as suas propriedades para arrendamento, depois de o elemento ser adicionado.
sv_se: Detta kommer att spara detta innehåll till alla dina hyresobjekt. Är du säker? Observera också att bilderna inte sparas till alla dina hyresobjekt efter att bilden lagts till.

# _ConfirmButton_
source: Confirm
da_dk: Bekræft
de_de: Bestätigen
es_mx: Confirmar
fr_fr: Confirmer
it_it: Conferma
nb_no: Bekreft
nl_nl: Bevestig
pt_br: Confirmar
pt_pt: Confirmar
sv_se: Bekräfta

# _AddFirstImageInstructions_
source: You haven't added any images to this item yet. To get started click the 'Select Image' button.
da_dk: Du har ikke tilføjet billeder for denne oplysning endnu. Klik på knappen 'Vælg billede' for at komme i gang.
de_de: Sie haben noch keine Bilder zu diesem Element hinzugefügt. Klicken Sie auf die Schaltfläche "Bild auswählen", um zu beginnen.
es_mx: Todavía no ha añadido imágenes para este elemento. Para empezar haga clic en el botón "Seleccionar imagen".
fr_fr: Vous n'avez pas encore ajouté d'images pour ce produit. Pour commencer cliquez sur le bouton « Selectionner image ».
it_it: Non hai ancora aggiunto immagini per questa voce. Per iniziare, clicca sul pulsante 'Seleziona Immagine'.
nb_no: Du har ikke lagt noen bilder til dette elementet enda. For å komme i gang, kan du klikke på "Velg bilde"-knappen.
nl_nl: U heeft nog geen foto 's van dit item toegevoegd. Om aan de slag te gaan, klik op de kies de knop "kies afbeelding" om aan de slag te gaan
pt_br: Você ainda não adicionou nenhuma imagem neste item. Clique no botão de 'Selecionar Imagem' para começar!
pt_pt: Ainda não adicionou nenhuma imagem a este elemento. Para começar, clique no botão de "Selecionar imagem".
sv_se: Du har inte lagt upp några bilder på det här objektet än. Klicka på "Välj bild" för att komma igång!

# _ConfirmFileRemove_
source: Are You Sure You Want To Remove This Image?
da_dk: Er du sikker på, at du vil fjerne dette billede?
de_de: Möchten Sie dieses Bild wirklich entfernen?
es_mx: ¿Está seguro de que desea eliminar esta imagen?
fr_fr: Êtes-vous sûr de vouloir supprimer cette image ?
it_it: Sei sicuro/a di voler rimuovere questa immagine?
nb_no: Er du sikker på at du vil fjerne dette bildet?
nl_nl: Bent u zeker dat u deze afbeelding wilt verwijderen?
pt_br: Tem Certeza De Que Deseja Remover Esta Imagem?
pt_pt: Tem a certeza de que deseja remover esta imagem?
sv_se: Är du säker på att du vill ta bort den här bilden?

source: Image Removed
da_dk: Billede fjernet
de_de: Bild entfernt
es_mx: Imagen eliminada
fr_fr: Image supprimée
it_it: Immagine Rimossa
nb_no: Bilde ble fjernet
nl_nl: Afbeelding verwijderd
pt_br: Adicionar Primeira Imagem
pt_pt: Imagem removida
sv_se: Bilden är raderad

# _AddFirstImageButton_
source: Add First Image
da_dk: Tilføj første billede
de_de: Erstes Bild hinzufügen
es_mx: Añadir primera imagen
fr_fr: Ajouter première image
it_it: Aggiungi Prima immagine
nb_no: Legg inn første bilde
nl_nl: Voeg Afbeelding Toe
pt_br: Adicionar Primeira Imagem
pt_pt: Adicionar a primeira Imagem
sv_se: Lägg till den första bilden

# _CategoryHasPurchases_
source: Items Purchased
da_dk: Købte varer
de_de: Gekaufte Elemente
es_mx: Artículos comprados
fr_fr: Articles achetés
it_it: Elementi acquistati
nb_no: Elementer ble kjøpt
nl_nl: Items Gekocht
pt_br: Itens Comprados
pt_pt: Artigos adquiridos
sv_se: Köpta objekt

# _CategoryHasFeaturedItems_
source: Featured Items
da_dk: Udvalgte varer
de_de: Ausgewählte Elemente
es_mx: Artículos destacados
fr_fr: Articles en vedette
it_it: Elementi in primo piano
nb_no: Utvalgte elementer
nl_nl: Aangeprezen artikelen
pt_br: Ítems Apresentados
pt_pt: Elementos em destaque
sv_se: Visade objekt

# _PleaseConfirmAddOnsSetupModalHeader_
source: Please Confirm
da_dk: Bekræft venligst
de_de: Bitte bestätigen
es_mx: Por favor, confirme
fr_fr: Veuillez confirmer
it_it: Si prega di confermare
nb_no: Bekreft
nl_nl: Gelieve te bevestigen
pt_br: Favor Confirmar
pt_pt: Por favor, confirme
sv_se: Bekräfta

# _PleaseConfirmAddOnsSetupModalTemplate_
source: Please confirm that you want to activate **SERVICE-NAME** for your rental: **RENTAL-NAME**.
da_dk: Bekræft venligst, at du ønsker at aktivere **SERVICE-NAME** for din feriebolig: **RENTAL-NAME**.
de_de: Bitte bestätigen Sie, dass Sie **SERVICE-NAME** für Ihr Mietobjekt ***RENTAL-NAME** aktivieren möchten.
es_mx: Confirme que desea activar **SERVICE-NAME** para su vivienda de alquiler: **RENTAL-NAME**.
fr_fr: Veuillez confirmer que vous voulez activer **SERVICE-NAME** pour votre location : **RENTAL-NAME**.
it_it: Si prega di confermare che si desidera attivare **SERVICE-NAME** per la casa vacanze: **RENTAL-NAME**.
nb_no: Vennligst bekreft at du ønsker å aktivere **SERVICE-NAME** for ferieboligen: **RENTAL-NAME**. XX
nl_nl: Gelieve te bevestigen dat u **SERVICE-NAME** wenst te activeren voor uw accommodatie: **RENTAL-NAME**.
pt_br: Por favor, confirme que você deseja ativar **SERVICE-NAME** para o seu imeovel de aluguel: **RENTAL-NAME**.
pt_pt: Por favor, confirme que deseja ativar o **SERVICE-NAME** da sua propriedade para arrendamento: **RENTAL-NAME**.
sv_se: Vänligen bekräfta att du vill aktivera **SERVICE-NAME** för ditt hyresobjekt: **RENTAL-NAME**.

# _AddOnsItemsPurchasedHeader_
source: Purchased
da_dk: Købt
de_de: Gekauft
es_mx: Comprado
fr_fr: Acheté
it_it: Acquistato
nb_no: Kjøpt
nl_nl: Gekocht
pt_br: Itens Comprados
pt_pt: Adquirido
sv_se: Inköpt

# _AddOnsItemsAdditionalOptionsHeader_
source: More Options
da_dk: Flere muligheder
de_de: Weitere Optionen
es_mx: Más opciones
fr_fr: Plus d'options
it_it: Altre opzioni
nb_no: Flere alternativer
nl_nl: Meer Opties
pt_br: Mais opções
pt_pt: Mais opções
sv_se: Fler alternativ

# _AddOnsItemsSettings_
source: Settings
da_dk: Indstillinger
de_de: Einstellungen
es_mx: Configuración
fr_fr: Paramètres
it_it: Impostazioni
nb_no: Innstillinger
nl_nl: Instellingen
pt_br: Configurações
pt_pt: Configurações
sv_se: Inställningar

# _AddOnsItemsFeaturedHeader_
source: Featured
da_dk: Udvalgte
de_de: Ausgewählt
es_mx: Destacado
fr_fr: Mis en avant
it_it: In primo piano
nb_no: Utvalgt
nl_nl: Aangeraden
pt_br: Ítems Apresentados
pt_pt: Destaques
sv_se: Visade

# _AddOnsItemLabelKABALogin_
source: Login
da_dk: Log ind
de_de: Anmelden
es_mx: Iniciar sesión
fr_fr: Connexion
it_it: Accedi
nb_no: Logg på
pt_pt: Palavra-passe
sv_se: Logga in

# _AddOnsItemLabelKABAPassword_
source: Password
da_dk: Adgangskode
de_de: Passwort
es_mx: Contraseña
fr_fr: mot de passe
nb_no: Passord
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: palavra-passe
sv_se: Lösenord

# _AddOnsItemLabelKABASiteName_
source: Site Name
da_dk: Stednavn
de_de: Ortsname
es_mx: Nombre del sitio
fr_fr: Nom du site
it_it: Nome sito
nb_no: Stedsnavn
nl_nl: Site Naam
pt_br: Nome do Site
pt_pt: Nome do Site
sv_se: Namn på platsen

# _AddOnsItemLabelKABADoorName_
source: Door Name
da_dk: Dørnavn
de_de: Türname
es_mx: Nombre de puerta
fr_fr: Nom de la porte
it_it: Nome Porta
nb_no: Dørnavn
nl_nl: Deurnaam
pt_br: Nome da porta
pt_pt: Nome da porta
sv_se: Namn på dörren

# _AddOnsItemWarningKABA_
source: Warning notice about KABA here. Will change doorcodes, etc..
da_dk: Advarselsmeddelelse om KABA her. Vil ændre dørkoder, osv.
de_de: Warnhinweis zu KABA hier. Änderung von Türcodes usw...
es_mx: Advertencia sobre KABA aquí. Cambiará códigos de puerta, etc.
fr_fr: Avis d'avertissement sur KABA ici. Digicodes, etc., changeront
it_it: Avviso di attenzione su KABA qui. Cambierà codici porta, ecc..
nb_no: Advarsel om KABA her. Vil endre dørkoder, osv ..
nl_nl: Waarschuwingsconcept over KABA hier. Zal deurcodes veranderen, enz ..
pt_br: Aviso sobre KABA aqui. Mudará os códigos das portas, etc.
pt_pt: Aviso aqui sobre KABA. Mudará códigos de portas, etc....
sv_se: Varningsmeddelande om larmsystem här. Kommer att byta portkod, osv...

# _AddOnsItemWarningConfirm_
source: Are you sure you want to remove **SERVICE-NAME**?
da_dk: Er du sikker på, at du vil fjerne **SERVICE-NAME**?
de_de: Möchten Sie **SERVICE-NAME** wirklich entfernen?
es_mx: ¿Seguro que desea eliminar **SERVICE-NAME**?
fr_fr: Êtes-vous sûr de vouloir supprimer **SERVICE-NAME** ?
it_it: Sei sicuro/a di voler rimuovere **SERVICE-NAME**?
nb_no: Er du sikker på at du vil fjerne **SERVICE-NAME**?
nl_nl: Bent u zeker dat u **SERVICE-NAME** wilt verwijderen?
pt_br: Tem Certeza De Que Deseja Remover Este **SERVICE-NAME**?
pt_pt: Tem a certeza de que deseja remover o **SERVICE-NAME**?
sv_se: Är du säker på att du vill ta bort **SERVICE-NAME**?

# _AddOnsItemRemoveConfirmed_
source: **SERVICE-NAME** removed from **RENTAL-NAME**
da_dk: **SERVICE-NAME** fjernet fra **RENTAL-NAME**
de_de: **SERVICE-NAME** wurde aus **RENTAL-NAME** entfernt
es_mx: Se eliminó **SERVICE-NAME** de **RENTAL-NAME**
fr_fr: **SERVICE-NAME** retiré de **RENTAL-NAME**
it_it: **SERVICE-NAME** rimosso da **RENTAL-NAME**
nb_no: **SERVICE-NAME** ble fjernet fra **RENTAL-NAME**
nl_nl: **SERVICE-NAME** verwijderd **RENTAL-NAME**
pt_br: **SERVICE-NAME** removido do **RENTAL-NAME**
pt_pt: O **SERVICE-NAME** foi removido de **RENTAL-NAME**
sv_se: **SERVICE-NAME** har tagits bort från **RENTAL-NAME**

# _AddOnsItemLabelLockStateLogin_
source: Login
da_dk: Log ind
de_de: Anmelden
es_mx: Iniciar sesión
fr_fr: Connexion
it_it: Accedi
nb_no: Logg på
pt_pt: Iniciar sessão
sv_se: Logga in

# _AddOnsItemLabelLockStatePassword_
source: Password
da_dk: Adgangskode
de_de: Passwort
es_mx: Contraseña
fr_fr: mot de passe
nb_no: Passord
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Palavra-passe
sv_se: Lösenord

# _AddOnsItemLabelLockStateLockId_
source: Lock Id
da_dk: Lås-id
de_de: Sperrcode
es_mx: ID de cerradura
fr_fr: Id verrouillage
it_it: blocco ID
nb_no: Lås-ID
pt_br: Fechar Identidade
pt_pt: ID de bloqueio
sv_se: Lås-ID

# _AddOnsItemWarningLockState_
source: You will also need to enter the numeric Lock Id for this property.
da_dk: Indtast venligst din lås-login og adgangskode her. Du skal også indtaste det numeriske lås-id til denne feriebolig.
de_de: Bitte geben Sie hier Sperrcode und Passwort ein. Sie müssen außerdem den Zahlenschlosscode für dieses Objekt eingeben.
es_mx: Introduzca su inicio de sesión y contraseña de su Cerradura aquí. También tendrá que introducir la ID de la cerradura numérica para su propiedad.
fr_fr: Veuillez entrer votre login et mot de passe d'état de verrouillage ici. Vous aurez également besoin d'entrer dans l'identification numérique pour cet hébergement.
it_it: Si prega di inserire il tuo login bloccato e la password. Sarà inoltre necessario immettere il blocco ID numerico per questa proprietà.
nb_no: Skriv inn brukernavn og passord for Lock State her. Du må også angi numerisk lås-ID for denne eiendommen.
nl_nl: Vul uw Slot Staat login en wachtwoord hier in U moet ook de numerieke Slot-Id voor deze accommodatie invoeren.
pt_br: Insira seu login de Fechar Estado e senha aqui. Você também precisará inserir a identificação de Fechar numérica para esta propriedade.
pt_pt: Por favor, introduzida o seu ID e palavra-passe para o Modo Bloqueado. Também irá precisar de introduzir o ID de bloqueio numérico para esta propriedade.
sv_se: Ange din låskod och lösenord här. Du måste även ange låsets numeriska kod här.

# _AddOnsItemLabelHouseCleanerTimeOfDay_
source: Time of Day
da_dk: Klokkeslæt
de_de: Uhrzeit
es_mx: Hora del día
fr_fr: Heure de la journée
it_it: Ora del Giorno
nb_no: Klokkeslett
nl_nl: Tijd van de dag
pt_br: Hora do Dia
pt_pt: Hora do dia
sv_se: Tid på dagen

# _AddOnsItemLabelHouseCleanerEarlyNotify_
source: Early Check-In Notify
da_dk: Tidlig indtjekningsmeddelelse
de_de: Benachrichtigung frühe Anreise
es_mx: Notificación de llegada anticipada
fr_fr: Notifier arrivée de bonne heure
it_it: Notifica Check-in anticipato
nb_no: Varsel om tidlig innsjekking
nl_nl: Op de hoogte brengen van vroege check-out
pt_br: Notificação de chegada antecipada
pt_pt: Notificação de Chegada antecipada
sv_se: Tidig incheckning Meddela

# _AddOnsItemLabelHouseCleanerPreferredAreaCode_
source: Preferred Area Code
da_dk: Foretrukket områdekode
de_de: Bevorzugte Vorwahl
es_mx: Código de área preferido
fr_fr: Code régional préféré
nb_no: Foretrukket retningsnummer
nl_nl: Verkozen netnummer
pt_br: Código de área preferido
pt_pt: Código da área preferida
sv_se: Önskat riktnummer

# _AddOnsItemLabelHouseCleanerHouseCleanerCell_
source: House Cleaner Mobile Phone
da_dk: Mobiltelefon til husholderske
de_de: Handynummer Reinigungskraft
es_mx: Número de celular del servicio de limpieza
fr_fr: Téléphone portable de l'employé de nettoyage
it_it: Cellulare Governante
nb_no: Mobiltelefon til rengjøringspersonale
nl_nl: Schoonmaker Mobiele Nummer
pt_br: Celular da arrumadeira
pt_pt: Telemóvel da empregada da limpeza
sv_se: Mobilnummer till städerska
