Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _ReviewsTitle_
source: Reviews
da_dk: Anmeldelser
de_de: Bewertungen
es_mx: Opiniones
fr_fr: Avis
it_it: Recensioni
nb_no: Anmeldelser
nl_nl: Beoordelingen
pt_br: Avaliação(ões)
pt_pt: Análises
sv_se: Recensioner

# _ReviewsRatingsTopTitle_
source: Reviews
da_dk: Anmeldelser
de_de: Bewertungen
es_mx: Opiniones
fr_fr: Avis
it_it: Recensioni
nb_no: Anmeldelser
nl_nl: Beoordelingen
pt_br: Avaliação(ões)
pt_pt: Análises
sv_se: Recensioner

# _ReviewsRatingsPropertyTitle_
source: Property
da_dk: Bolig
de_de: Objekt
es_mx: Propiedad
fr_fr: Propriété
it_it: Proprietà
nb_no: Eiendom
nl_nl: Pand
pt_br: Propriedade
pt_pt: Propriedade
sv_se: Hyresobjekt

# _ReviewsRatingsValueTitle_
source: Value
da_dk: Vurdering
de_de: Wert
es_mx: Valor
fr_fr: Valeur
it_it: Valore
nb_no: Verdi
nl_nl: Waarde
pt_br: Valor
pt_pt: Valor
sv_se: Värde

# _ReviewsRatingsExperienceTitle_
source: Experience
da_dk: Indtryk
de_de: Erfahrung
es_mx: Experiencia
fr_fr: Expérience
it_it: Esperienza
nb_no: Opplevelse
nl_nl: Ervaring
pt_br: Experiência
pt_pt: Experiência
sv_se: Upplevelse

# _ReviewsRatingsOverallTitle_
source: Overall
da_dk: Generelt
de_de: Insgesamt
es_mx: General
fr_fr: Généralités
it_it: Generale
nb_no: Generelt
nl_nl: Algeheel
pt_br: Geral
pt_pt: Dados gerais
sv_se: Allmänt

# _ReviewsViewAction_
source: View
da_dk: Vis
de_de: Anzeigen
es_mx: Ver
fr_fr: Vue
it_it: Visualizza
nb_no: Vis
nl_nl: Uitzicht
pt_br: Vista
pt_pt: Vista
sv_se: Se

# _ReviewsNoEntriesForSelectedPropertiesHeader_
source: No Entries Found
da_dk: Der fandtes ingen oplysninger
de_de: Keine Einträge gefunden
es_mx: No se encontraron entradas
fr_fr: Aucune entrée n'a été trouvée
it_it: Nessun post trovato
nb_no: Ingen oppføringer ble funnet
nl_nl: Geen data gevonden
pt_br: Nenhuma entrada encontrada
pt_pt: Não foram encontradas entradas
sv_se: Inga sökresultat hittades

# _ReviewsNoEntriesForSelectedPropertiesBody_
source: Sorry but nothing was found for the properties that you have selected.
da_dk: Der blev desværre ikke fundet noget for de ferieboliger, som du har valgt.
de_de: Leider wurde zu den ausgewählten Objekten nichts gefunden.
es_mx: Lo sentimos no se encontró nada para las propiedades que ha seleccionado.
fr_fr: Désolé, mais rien n'a été trouvé pour les propriétés que vous avez sélectionnées.
it_it: Ci dispiace ma non sono stati trovati risultati per le proprietà che hai selezionato.
nb_no: Beklager, ingenting ble funnet for eiendommene du valgte.
nl_nl: Sorry maar er werd niets gevonden voor de accommodaties die u hebt geselecteerd.
pt_br: Desculpe, mas não encontramos nada para as propriedades que você selecionou.
pt_pt: Lamentamos, mas nada foi encontrado para as propriedades que selecionou.
sv_se: Tyvärr hittades ingenting för de egenskaper som du har valt.

# _ReviewsNoMoreListingsToShow_
source: No More Listings To Show
da_dk: Ikke flere annoncer at vise
de_de: Keine weiteren Inserate
es_mx: No hay más anuncios para mostrar
fr_fr: Pas d'autres profils à montrer
it_it: Non ci sono altri annunci da mostrare
nb_no: Ingen flere oppføringer å vise.
nl_nl: Geen advertenties meer te tonen
pt_br: Nenhum outro anúncio para mostrar.
pt_pt: Não há mais anúncios para mostrar.
sv_se: Inga fler annonser att visa.

# _HospitalityCurrentStaysMenuHeader_
source: Current Stays
da_dk: Aktuelle ophold
de_de: Aktuelle Aufenthalte
es_mx: Estancias actuales
fr_fr: Séjours actuels
it_it: Soggiorni attuali
nb_no: Nåværende opphold
nl_nl: Huidige Verblijven
pt_br: Permanências Atuais
pt_pt: Estadias atuais
sv_se: Aktuella vistelser

# _HospitalityFutureStaysMenuHeader_
source: Next 90 Days
da_dk: Næste 90 dage
de_de: Nächste 90 Tage
es_mx: Próximos 90 días
fr_fr: 90 prochains jours
it_it: Prossimi 90 giorni
nb_no: Neste 90 dager
nl_nl: Komende 90 dagen
pt_br: Próximos 90 dias
pt_pt: Próximos 90 dias
sv_se: Kommande 90 dagar

# _HospitalityPreArrivalStayViewHeader_
source: Pre-Arrival
da_dk: Før ankomst
de_de: Vor der Anreise
es_mx: Previo a la llegada
fr_fr: Pré-arrivée
it_it: Prima dell'arrivo
nb_no: Før ankomst
nl_nl: Voor de aankomst
pt_br: Pré-Chegada
pt_pt: Pré-chegada
sv_se: Före ankomst

# _HospitalityCheckInStayViewHeader_
source: Check-In
da_dk: Tjek ind
de_de: Ankunft
es_mx: Entrada
fr_fr: Arrivée
nb_no: Innsjekking
pt_br: Chegada
pt_pt: Registo de entrada
sv_se: Incheckning

# _HospitalityStayViewHeader_
source: Stay
da_dk: Ophold
de_de: Aufenthalt
es_mx: Estancia
fr_fr: Séjour
it_it: Soggiorno
nb_no: Opphold
nl_nl: Blijven
pt_br: Permanência
pt_pt: Estadia
sv_se: Vistelse

# _HospitalityCheckOutStayViewHeader_
source: Check-Out
da_dk: Tjek ud
de_de: Abreise
es_mx: Salida
fr_fr: Départ
nb_no: Utsjekking
pt_br: Saída
pt_pt: Registo de saída
sv_se: Utcheckning

# _HospitalityReinviteConfirmHeader_
source: Reinvite This Guest
da_dk: Invitér denne gæst igen
de_de: Diesen Gast erneut einladen
es_mx: Volver a invitar a este huésped
fr_fr: Réinviter Ce Client
it_it: Invita di nuovo Questo Ospite
nb_no: Inviter denne gjesten igjen
nl_nl: Deze gast opnieuw uitnodigen
pt_br: Reconvidar Este Visitante
pt_pt: Voltar a convidar este hóspede
sv_se: Bjud in gästen igen

# _HospitalityReinviteConfirmMessage_
source: Are You Sure You Want To Re-invite This Guest?
da_dk: Er du sikker på, at du vil invitere denne gæst igen?
de_de: Möchten Sie diesen Gast wirklich erneut einladen?
es_mx: ¿Seguro que desea volver a invitar a este huésped?
fr_fr: Êtes-vous sûr de vouloir réinviter ce client ?
it_it: Sei sicuro/a di voler invitare di nuovo Questo Ospite?
nb_no: Er du sikker på du vil invitere denne gjesten igjen?
nl_nl: Bent u zeker dat u deze gast opnieuw wilt uitnodigen?
pt_br: Tem Certeza De Que Deseja Reconvidar este Hóspede?
pt_pt: Tem a certeza de que deseja voltar a convidar este hóspede?
sv_se: Är du säker på att du vill bjuda in den här gästen igen?

# _HospitalityAllowAccessConfirmHeader_
source: Please Read And Confirm
da_dk: Læs venligst og bekræft
de_de: Bitte lesen und bestätigen
es_mx: Por favor, lea y confirme
fr_fr: Veuillez lire et confirmer
it_it: Si prega di leggere e confermare
nb_no: Les og bekreft
nl_nl: Lees en bevestig
pt_br: Por favor, Leia e Confirme
pt_pt: Por favor, leia e confirme
sv_se: Vänligen läs och bekräfta

# _HospitalityAllowAccessConfirmMessage_
source: This will set the reservation to Paid In Full and Contract Signed. If you want this guest to have access to the property please click 'Confirm'
da_dk: Dette vil gemme reservationen som betalt fuldt ud og kontrakten underskrevet. Hvis du ønsker at give denne gæst adgang til boligen, skal du klikke på 'Bekræft'
de_de: Damit wird der Status der Buchung zu "In voller Höhe bezahlt und Vertrag unterzeichnet" geändert. Wenn Sie diesem Gast Zugriff auf das Element gewähren möchten, klicken Sie bitte auf "Bestätigen"
es_mx: Esto cambiará la reserva a pagada en totalidad y contrato firmado. Si desea que este huésped tenga acceso a la unidad, haga clic en "Confirmar"
fr_fr: Cela va configurer la réservation en Paiement en intégralité et Contrat signé. Si vous voulez que ce client ait accès au bien, veuillez cliquer sur « Confirmer »
it_it: Questo imposterà la prenotazione su Pagato Completamente e contratto firmato. Se si desidera che l'Ospite abbia accesso a questa struttura, si prega di fare clic su 'Conferma'
nb_no: Dette vil sette reservasjonen til fullt betalt og kontrakten signert. Klikk "Bekreft" hvis du vil at denne gjesten skal ha tilgang til enheten.
nl_nl: Dit zal de reservering instellen naar volledig betaald en contract getekend. Als u deze gast toegang wenst te geven tot deze accommodatie klikt u op 'Bevestigen'
pt_br: Esta ação marcará a reserva como Paga na Íntegra e o Contrato como Assinado. Se você quer que este hóspede tenha acesso à unidade, clique em "Confirmar"
pt_pt: Isto irá definir a reserva como paga na totalidade e o contrato como assinado. Se quer que este hóspede tenha acesso à unidade, por favor clique em "Confirmar"
sv_se: Detta markerar bokningen som betald i fullo och avtalet som undertecknat. Om du vill att gästen ska ha tillgång till enheten klickar du på "Bekräfta"

# _HospitalityAllowAccessConfirmButton_
source: Confirm
da_dk: Bekræft
de_de: Bestätigen
es_mx: Confirmar
fr_fr: Confirmer
it_it: Conferma
nb_no: Bekreft
nl_nl: Bevestig
pt_br: Confirmar
pt_pt: Confirmar
sv_se: Bekräfta

# _HospitalityAllowAccessConfirmResponse_
source: Access Allowed
da_dk: Adgang tilladt
de_de: Zugriff erlaubt
es_mx: Acceso permitido
fr_fr: Accès autorisé
it_it: Accesso Autorizzato
nb_no: Tilgang tillatt
nl_nl: Toegang toegestaan
pt_br: Acesso Permitido
pt_pt: Acesso permitido
sv_se: Åtkomst tillåten

# _HospitalityCurrentStayDetailsHeadersReservationLocator_
source: Reservation Locator
da_dk: Reservations-finder
de_de: Buchungsanzeiger
es_mx: Localizador de reserva
fr_fr: Localisateur de réservation
it_it: Prenotazione Locator
nb_no: Reservasjonsfinner
nl_nl: Reserveringslocator
pt_br: Localizador de Reserva
pt_pt: Localizador de reservas
sv_se: Reservationssökare

# _HospitalityCurrentStayDetailsHeadersReservationId_
source: Reservation ID
da_dk: Reservations-id
de_de: Buchungs-ID
es_mx: ID de reserva
fr_fr: ID de réservation
it_it: ID prenotazione
nb_no: Reservasjons-ID
nl_nl: Reservering Id
pt_br: Identificação da Reserva
pt_pt: ID da Reserva
sv_se: Reservations-ID

# _HospitalityCurrentStayDetailsHeadersTripDates_
source: Trip Dates
da_dk: Rejsedatoer
de_de: Reisedaten
es_mx: Fechas de viaje
fr_fr: Dates de voyage
it_it: Date di viaggio
nb_no: Reisedatoer
nl_nl: Reisdata
pt_br: Datas da viagem
pt_pt: Datas da viagem
sv_se: Vistelsedatum

# _HospitalityCurrentStayDetailsHeadersAdults_
source: Adults:
da_dk: Voksne:
de_de: Erwachsene:
es_mx: Adultos:
fr_fr: Adultes :
it_it: Adulti
nb_no: Voksne:
nl_nl: Volwassenen
pt_br: Adultos:
pt_pt: Adultos:
sv_se: Vuxna:

# _HospitalityCurrentStayDetailsHeadersChildren_
source: Children:
da_dk: Børn:
de_de: Kinder:
es_mx: Niños:
fr_fr: Enfants :
it_it: Bambini
nb_no: Barn:
nl_nl: Kinderen
pt_br: Crianças:
pt_pt: Crianças:
sv_se: Barn:

# _HospitalityCurrentStayDetailsHeadersReviews_
source: Reviews:
da_dk: Anmeldelser:
de_de: Bewertungen:
es_mx: Opiniones:
fr_fr: Avis :
it_it: Recensioni:
nb_no: Anmeldelser:
nl_nl: Beoordelingen:
pt_br: Avaliação(ões)
pt_pt: Análises:
sv_se: Recensioner:

# _HospitalityCurrentStayDetailsHeadersAverage_
source: Average:
da_dk: Gennemsnit:
de_de: Durchschnitt:
es_mx: Promedio:
fr_fr: Moyenne:
it_it: Media:
nb_no: Gjennomsnitt:
nl_nl: Gemiddeld:
pt_br: Média:
pt_pt: Média:
sv_se: Medel:

# _HospitalityCurrentStayDetailsHeadersPreview_
source: Preview
da_dk: Forhåndsvisning
de_de: Vorschau
es_mx: Vista previa
fr_fr: Aperçu
it_it: Anteprima
nb_no: Forhåndsvisning
pt_br: Pré-Visualização
pt_pt: Pré-visualização
sv_se: Förhandsgranska

# _HospitalityCurrentStayDetailsHeadersDateTimeSeparator_
source: on
da_dk: den
de_de: auf
es_mx: en
fr_fr: sur
it_it: su
nb_no: på
nl_nl: op
pt_br: em
pt_pt: em
sv_se: den

# _HospitalityCurrentStayDetailsEditOtherAccessInstructionsModalHeader_
source: on
da_dk: Adgangsinstruktioner
de_de: Zugangsanweisungen
es_mx: Instrucciones de acceso
fr_fr: Instructions d'accès
it_it: Istruzioni di accesso
nb_no: Tilgangsinformasjon
nl_nl: Toegangsinstructies
pt_br: Instruções de Acesso
pt_pt: Instruções de acesso
sv_se: Åtkomstinstruktioner

# _HospitalityCurrentStayDetailsEditOtherAccessInstructionsModalDetails_
source: Any additional access instructions for this reservation? Please enter them below
da_dk: Har du yderligere adgangsinstruktioner for denne reservation? Indtast dem nedenfor:
de_de: Sie haben zusätzliche Zugangsanweisungen für diese Buchung? Bitte geben Sie sie unten an:
es_mx: ¿Tiene instrucciones de acceso adicionales para esta reserva? Escríbalas a continuación:
fr_fr: Vous avez des instructions d'accès supplémentaires pour cette réservation ? Veuillez les indiquer ci-dessous :
it_it: Hai altre istruzioni di accesso per questa prenotazione? Si prega di inserirle di seguito:
nb_no: Har du ytterligere tilgangsinstruksjoner for denne reservasjonen? Skriv dem inn nedenfor:
nl_nl: Heeft u extra toegangsinstructies voor deze reservering? Vul ze hieronder in.
pt_br: Tem instruções de acesso complementares para esta reserva? Indique-as abaixo:
pt_pt: Tem instruções adicionais de acesso para esta reserva? Por favor, indique-as abaixo:
sv_se: Har du ytterligare instruktioner för den här reservationen? Fyll dem nedan:

# _HospitalityCurrentStayDetailsEmailGuestButton_
source: Email Guest
da_dk: Send e-mail til gæsten
de_de: E-Mail Gast
es_mx: Enviar correo electrónico al huésped
fr_fr: Email du client
it_it: Invia un'email all'Ospite
nb_no: Gjestens e-postadresse
nl_nl: E-mailadres gast
pt_br: Escrever e-mail ao Hóspede
pt_pt: E-mail do hóspede
sv_se: Skicka e-postmeddelande till gäst

# _HospitalityCurrentStayDateTimeNotice_
source: Please Note: All dates and times are local to your rental location.
da_dk: Bemærk venligst: Alle datoer og klokkeslæt er lokale for din ferieboligs beliggenhed.
de_de: Bitte beachten Sie: Alle Termine und Uhrzeiten sind Ortszeiten Ihres Mietobjekts.
es_mx: Tenga presente: Todas las fechas y horas son las locales de la ubicación de su vivienda de alquiler.
fr_fr: Veuillez noter : toutes les dates et les heures sont locales à votre lieu de location.
it_it: N.B.: Tutte le date e gli orari rispettano il fuso locale rispetto alla posizione della casa vacanze.
nb_no: Merk: Alle datoer og klokkeslett er i ferieboligens tidssone.
nl_nl: Let op: Alle data en tijden zijn plaatselijke tijden voor uw accommodatie.
pt_br: Atenção: Todas as datas e horários são regionais, de acordo com a localização do seu imóvel.
pt_pt: Por favor, tenha em atenção: Todas as datas e horários são locais para o local da sua propriedade.
sv_se: Observera: Alla datum och tider är lokal för ditt hyresobjekt.

# _HospitalityCurrentStayDetailsEditReservationButton_
source: Edit Reservation
da_dk: Redigér reservation
de_de: Buchung bearbeiten
es_mx: Editar reserva
fr_fr: Modifier la réservation
it_it: Modifica Prenotazione
nb_no: Rediger reservasjon
nl_nl: Bewerk reservering
pt_br: Editar Reserva
pt_pt: Editar reserva
sv_se: Redigera Gästinformation

# _HospitalityCurrentStayDetailsEditAccessButton_
source: Edit Rental Access
da_dk: Rediger adgang til ferieboligen
de_de: Objektzugang bearbeiten
es_mx: Editar acceso a vivienda de alquiler
fr_fr: Modifier l'accès à la location
it_it: Modifica accesso alla casa vacanze
nb_no: Rediger tilgangsinformasjon for feriebolig
nl_nl: Toegang tot accommodatie
pt_br: Editar Acesso ao Imóvel de Aluguel
pt_pt: Editar acesso à propriedade para arrendamento
sv_se: Redigera hyresinformation

# _HospitalityEditStayPleaseWaitSwitchingPortals_
source: Switching To Reservation Edit Screen
da_dk: Skift til redigeringsskærmbillede for reservation
de_de: Umschalten auf Buchung bearbeiten
es_mx: Cambiando a la pantalla de edición de reserva
fr_fr: Changer pour l'écran d'édition de réservation
it_it: Passa alla schermata di modifica prenotazioni
nb_no: Går til skjermen for reservasjonredigering
nl_nl: Overschakelen op het scherm voor bewerking van de reservering
pt_br: Mudando Para Tela de Edição de Reserva
pt_pt: A mudar para o ecrã de edição da reserva
sv_se: Byt till skärmen för att redigera reservation

# _HospitalityEditAccessRentalInstructionsLabel_
source: Access Instructions
da_dk: Adgangsinstruktioner
de_de: Zugangsanweisungen
es_mx: Instrucciones de acceso
fr_fr: Instructions d'accès
it_it: Istruzioni di accesso
nb_no: Tilgangsinformasjon
nl_nl: Toegangsinstructies
pt_br: Instrução de Acesso
pt_pt: Instruções de acesso
sv_se: Åtkomstinstruktioner

# _PreSyncErrorHeader_
source: Problem With Account -- Please Read
da_dk: Problem med konto - Læs venligst
de_de: Problem mit Konto -- Bitte lesen
es_mx: Problemas con la cuenta -- Más información
fr_fr: Problème avec le compte - Veuillez lire
it_it: Problema Con l'Account -- Si prega di leggere
nb_no: Kontoproblem - Les dette
nl_nl: Probleem met account - - Gelieve te lezen
pt_br: Problema Com a Conta - Favor Ler
pt_pt: Problema com a conta -- Por favor, leia
sv_se: Har du problem med ditt konto --vänligen läs då

# _SettingsNotifications_
source: Notifications
da_dk: Meddelelser
de_de: Benachrichtigungen
es_mx: Notificaciones
it_it: Notifiche
nb_no: Varsler
nl_nl: Meldingen
pt_br: Notificações
pt_pt: Notificações
sv_se: Aviseringar

# _SettingsOwnerNotifications_
source: Owner notifications
da_dk: Ejermeddelelser
de_de: Benachrichtigungen Vermieter
es_mx: Notificaciones del propietario
fr_fr: Notifications du propriétaire
it_it: Notifiche Proprietario
nb_no: Eierevarsler
nl_nl: Meldingen Eigenaar
pt_br: Notificações do Proprietário
pt_pt: Notificações do proprietário
sv_se: Aviseringar till ägare

# _SettingsOwnerNotificationsHelpText_
source: By default, we will let you know whenever a guest receives a message or interacts with the Hospitality Manager. You can choose which notifications you wish to receive in the future below.
da_dk: Som standard vil vi lade dig vide, når en gæst modtager en meddelelse eller interagerer med Hospitality Manager. Du kan vælge, hvilke af dem du ønsker at modtage i fremtiden nedenfor.
de_de: Wir informieren Sie automatisch, wenn ein Gast eine Nachricht erhält oder den Hospitality Manager nutzt. Im Folgenden können Sie wählen, welche Benachrichtigungen Sie in Zukunft erhalten möchten.
es_mx: Por defecto, le informaremos cada vez que un huésped recibe un mensaje o interactúa con el Hospitality Manager. Abajo puede elegir cuáles desea recibir en el futuro.
fr_fr: Par défaut, nous vous ferons savoir quand un client reçoit un message ou interagit avec le Hospitality Manager. Vous pouvez choisir ceux que vous souhaitez recevoir à l'avenir ci-dessous.
it_it: Di default, vi faremo sapere quando un cliente riceve un messaggio o interagisce con l'Hospitality Manager. È possibile scegliere quali si desidera ricevere in futuro, qui sotto.
nb_no: Som standard gir vi deg beskjed når en gjest mottar en melding eller samhandler med Hospitality Manager. Nedenfor kan du velge hvilke du ønsker å motta i fremtiden.
nl_nl: Standaard zullen we u laten weten wanneer een gast een bericht of een interactie ontvangt met de Hospitality Manager. Onderstaand kunt u kiezen welke te ontvangen in de toekomst.
pt_br: Por pré-definição, lhe comunicaremos sempre que um hóspede receber uma messagem ou se comunicar com o Gestor de Hospitalidade. Abaixo, você pode escolher quais notificações deseja receber no futuro.
pt_pt: Por defeito, informá-lo-emos sempre que um hóspede recebe uma mensagem ou interage com o Gestor de Hospitalidade Pode escolher abaixo, aqueles de quem deseja receber no futuro.
sv_se: Som standard berättar vi för dig när en gäst får ett meddelande eller interagerar med mobiltjänsten Hospitality Manager. Du kan välja vilka du vill få i framtiden här nedanför.

# _SettingsTravellerNotifications_
source: Guest Notifications
da_dk: Gæstemeddelelser
de_de: Benachrichtigungen Gast
es_mx: Notificaciones del huésped
fr_fr: Notifications du client
it_it: Notifiche Ospite
nb_no: Gjestevarsler
nl_nl: Gastmelding
pt_br: Notificações do Hóspede
pt_pt: Notificações de hóspedes
sv_se: Gästaviseringar

# _SettingsTravellerNotificationsHelpText_
source: Customise what notifications your guests will receive. If you have another system already in place to send a "Welcome" and "Thank You" message, you can turn these off.
da_dk: Vælg, hvilke meddelelser dine gæster vil modtage. Hvis du allerede bruger andre systemer til at sende en velkomst- og takkehilsen, kan du slå disse fra.
de_de: Bestimmen Sie, welche Benachrichtigungen Ihre Gäste erhalten sollen. Wenn Sie bereits ein anderes System zum Versenden von Willkommens- und Danknachrichten verwenden, können Sie diese deaktivieren.
es_mx: Personalice las notificaciones que recibirán sus huéspedes. Si ya usa otro sistema para enviar mensajes de "Bienvenida" y "Agradecimiento", los puede desactivar.
fr_fr: Personnalisez quelles notifications vos clients recevront. Si vous avez un autre système déjà en place pour envoyer un message de bienvenue et de remerciement, vous pouvez les désactiver.
it_it: Personalizza le Notifiche che riceveranno gli ospiti. Se si dispone di un altro sistema già in atto per inviare un messaggio di "benvenuto" e "ringraziamento", è possibile disattivarle.
nb_no: Tilpass varslingene gjestene vil motta. Hvis du har et annet implementert system for å sende en "Velkomstmelding" og "Takkemelding", kan du slå disse av.
nl_nl: Aanpassen welke meldingen uw gasten ontvangen Als u al een ander systeem gebruikt om een ​​"Welkom" en "dank u" bericht te sturen, kunt u dit uitschakelen.
pt_br: Personalize quais notificações seus hóspedes vão receber. Se já tiver outro sistema em funcionamento para enviar uma mensagem de boas-vindas e uma de agradecimento, pode desativá-las.
pt_pt: Personalize as notificações que os seus hóspedes vão receber. Se tiver outro sistema já em vigor para enviar uma mensagem de boas vindas e de agradecimento, poderá desligar estas.
sv_se: Skräddarsy vilka aviseringar som dina gäster kommer att få. Om du redan har ett annat system för att skicka välkomst- och tackmeddelanden, kan du stänga dessa.

# _SettingsOwnerNotificationsListHeader_
source: How We Contact You
da_dk: Hvordan kontakter vi dig
de_de: Wie wir Sie kontaktieren
es_mx: Cómo podemos contactarle
fr_fr: Comment nous vous contactons
it_it: Come ti contattiamo
nb_no: Hvordan vi kontakter deg
nl_nl: Hoe wij u zullen contacteren
pt_br: Como entramos em contato com você
pt_pt: Como deveremos entrar em contacto consigo
sv_se: Hur vi kontaktar dina gäster

# _SettingsTravellerNotificationsListHeader_
source: How We Contact Your Guests
da_dk: Hvordan kontakter vi dine gæster
de_de: Wie wir Ihre Gäste kontaktieren
es_mx: Cómo podemos contactar a sus huéspedes
fr_fr: Comment nous contacter vos clients
it_it: Come contattiamo i vostri ospiti
nb_no: Hvordan vi kontakter gjestene dine
nl_nl: Hoe wij uw gasten contacteren
pt_br: Como entramos em contato com seus hóspedes
pt_pt: Como deveremos entrar em contato com os seus hóspedes
sv_se: Hur vi kontaktar dina gäster

# _SettingsNotificationsButtonEnable_
source: Enable
da_dk: Aktivér
de_de: Aktivieren
es_mx: Habilitar
fr_fr: Permettre
it_it: Attiva
nb_no: Aktiver
nl_nl: Inschakelen
pt_br: Ativar
pt_pt: Ativar
sv_se: Aktivera

# _SettingsNotificationsButtonDisable_
source: Disable
da_dk: Deaktivér
de_de: Deaktivieren
es_mx: Deshabilitar
fr_fr: Désactiver
it_it: Disattiva
nb_no: Deaktiver
nl_nl: Uitschakelen
pt_br: Desativar
pt_pt: Desativar
sv_se: Inaktivera

# _SettingsNotificationsDisabledNotice_
source: This notification has been disabled
da_dk: Denne meddelelse er blevet deaktiveret
de_de: Diese Benachrichtigung wurde deaktiviert
es_mx: Esta notificación ha sido deshabilitada
fr_fr: Cette notification a été désactivée
it_it: Questa notifica è stata disabilitata
nb_no: Denne meldingen har blitt deaktivert
nl_nl: Deze melding is uitgeschakeld
pt_br: Esta notificação foi desativada
pt_pt: Esta notificação foi desativada
sv_se: Denna avisering ar inaktiverats

# _SettingsNotificationsDisabledNoticeConfirm_
source: Notification Disabled
da_dk: du har deaktiveret denne
de_de: Benachrichtigung deaktiviert
es_mx: Notificación deshabilitada
fr_fr: Notification désactivée
it_it: Notifica disabilitata
nb_no: Varsel er deaktivert
nl_nl: Melding uitgeschakeld
pt_br: Notificação Desativada
pt_pt: Notificação desativada.
sv_se: Avisering har inaktiverats

# _SettingsNotificationsEnabledNoticeConfirm_
source: Notification Enabled
da_dk: Meddelelse aktiveret
de_de: Benachrichtigung aktiviert
es_mx: Notificación habilitada
fr_fr: Notification activée
it_it: Notifica attivata
nb_no: Varsel er aktivert
nl_nl: Melding ingeschakeld
pt_br: Notificação Ativada
pt_pt: Notificação ativada
sv_se: Avisering har aktiverats
