Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SyncListingHeaderFirstTimeWelcomeHeaderLine2_
source: Get started by adding information to help your guests to access, get settled into, and enjoy your holiday rental.
da_dk: Kom i gang ved at tilføje oplysninger, som kan hjælpe dine gæster med at få adgang til og nyde din feriebolig.
de_de: Fügen Sie Informationen hinzu und helfen Sie so Ihren Gästen, Ihre Ferienwohnung zu finden, sich einzuleben und ihren Urlaub zu genießen.
es_mx: Empiece añadiendo información para ayudar a sus huéspedes a acceder, adaptarse y disfrutar de su alquiler de vacaciones.
fr_fr: Commencez par ajouter des informations pour faciliter l'accès, l'installation et le déroulement agréable du séjour de vos clients dans votre location de vacances.
it_it: Inizia ad aggiungere le informazioni utili per far accedere gli ospiti, ambientarsi, e godetersi la vostra casa vacanze.
nb_no: Kom i gang ved å legge inn informasjon som hjelper gjestene til å komme frem til, finne seg til rette i og nyte ferieboligen.
nl_nl: Ga aan de slag door het toevoegen van informatie voor hulp aan uw gasten met toegang, laat ze zich thuis voelen en genieten van uw vakantiewoning.
pt_br: Para começar, adicione informações e ajude o seu hóspede a acessar, acomodar-se e aproveitar sua casa de férias.
pt_pt: Comece por adicionar informações para ajudar no acesso dos seus hóspedes, facilitar-lhes a instalação e fazê-los desfrutar das suas férias.
sv_se: Kom igång genom att lägga till information som hjälper dina gäster att få tillgång till, bo in sig i, och njuta av ditt semesterboende.

# _SyncListingHeaderFirstTimeWelcomeBullet1_
source: Add rental information
da_dk: Tilføj lejeoplysninger
de_de: Objektinformationen hinzufügen
es_mx: Añadir información de vivienda de alquiler
fr_fr: Ajouter des informations de location
it_it: Aggiungi le informazioni sulla casa vacanze
nb_no: Legg inn informasjon for feriebolig
nl_nl: Voeg verhuur informatie toe
pt_br: Adicionar informação do imóvel de aluguel
pt_pt: Adicionar informações sobre a propriedade para arrendamento
sv_se: Lägg till information om hyresobjektet

# _SyncListingHeaderFirstTimeWelcomeBullet2_
source: Customise your welcome email
da_dk: Tilpas din velkomsthilsen
de_de: Individualisieren Sie Ihre Willkommensnachricht
es_mx: Personalice su correo electrónico de bienvenida
fr_fr: Personnalisez votre e-mail de bienvenue
it_it: Personalizza la tua email di benvenuto
nb_no: Tilpass velkomst-e-posten
nl_nl: Pas uw "welkomst" e-mail aan
pt_br: Personalize o seu e-mail de boas-vindas
pt_pt: Personalize o seu e-mail de boas vindas
sv_se: Anpassa ditt välkomstmeddelande

# _SyncListingHeaderFirstTimeWelcomeBullet3_
source: Create a heartfelt thank you message
da_dk: Lav en venlig takkehilsen
de_de: Verfassen Sie eine Danknachricht, die von Herzen kommt
es_mx: Cree un sentido mensaje de agradecimiento
fr_fr: Créez un message de remerciement sincère
it_it: Crea un messaggio di ringraziamento davvero sentito
nb_no: Skriv en ektefølt takknemlighetsmelding
nl_nl: Maak een welgemeend "bedankt" bericht
pt_br: Crie uma mensagem de agradecimento sincera
pt_pt: Crie uma mensagem de agradecimento verdadeiramente sentida
sv_se: Skapa ett hjärtligt tackmeddelande

# _SyncListingHeaderFirstTimeWelcomeCTAWait_
source: Syncing. Please wait...
da_dk: Synkroniserer/ Vent venligst...
de_de: Synchronisierung. Bitte warten...
es_mx: Sincronizando Espere...
fr_fr: Synchronisation. Veuillez patienter...
it_it: Sincronizzazione Attendere prego...
nb_no: Synkroniserer. Vent ...
nl_nl: Synchronisatie. Gelieve te wachten
pt_br: Sincronizando. Por favor, espere...
pt_pt: A sincronizar. Por favor, aguarde...
sv_se: Synkroniserar. Var god vänta...

# _SyncListingHeaderFirstTimeWelcomeCTAContinue_
source: Start customising
da_dk: Begynde at tilpasse
de_de: Individualisieren
es_mx: Iniciar la personalización
fr_fr: Commencer à personnaliser
it_it: Inizia personalizzazione
nb_no: Begynn å tilpasse
nl_nl: Beginnen met het aanpassen
pt_br: Comece a personalizar
pt_pt: Comece a personalizar
sv_se: Börja anpassa

# _SyncListingHeaderWelcomeLimitWarningModalHeader_
source: Welcome
da_dk: Velkommen
de_de: Willkommen
es_mx: Bienvenida
fr_fr: Accueil
it_it: Benvenuto/a!
nb_no: Velkommen
nl_nl: Welkom
pt_br: Bem-vindo
pt_pt: Bem-vindo
sv_se: Välkommen

# _SyncListingHeaderWelcomeLimitWarningHeaderLine1_
source: There’s a better tool for your growing business
da_dk: Der findes et bedre redskab for din voksende virksomhed
de_de: Es gibt ein besseres Werkzeug für wachsende Unternehmen
es_mx: Hay una herramienta mejor para su negocio en crecimiento
fr_fr: Il existe un meilleur outil pour votre entreprise en pleine croissance
it_it: Esiste uno strumento migliore per il vostro business in crescita
nb_no: Det finnes et bedre verktøy for din voksende bedrift
nl_nl: Er is een beter instrument voor uw groeiende bedrijf
pt_br: Há uma ferramenta melhor para o seu negócio em expansão
pt_pt: Há uma ferramenta melhor para o seu negócio em crescimento
sv_se: Det finns ett bättre verktyg för din växande verksamhet

# _SyncListingHeaderWelcomeLimitWarningContent_
source: <p>Looks like your business is growing! The Hospitality Manager is designed to support up to 10 listings. As you acquire more properties, it becomes less suitable.</p> <p>Fortunately, we offer a more robust option, with tools to help you manage your growing business. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> With GladPROFESSIONAL you can: </p> <p> </p><ul><li>Manage dozens of properties easily</li><li>Seamlessly integrate with property management software</li><li>Provide guests with a custom-branded mobile app </li></ul>
da_dk: <p>Ser ud til, at din virksomhed trives! Hospitality Manager er designet til at understøtte op til 10 annoncer. Efterhånden som du får flere boliger, er det ikke tilstrækkeligt.</p> <p>Heldigvis kan vi tilbyde en bedre løsning med værktøjer, der kan hjælpe dig med at administrere din voksende virksomhed. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Med GladPROFESSIONAL kan du </p> <p> </p><ul><li>Nemt administrere flere ejendomme</li><li>Problemfrit integrere med administrationssoftware</li><li>Give gæsterne en brugerdefineret mobil app </li></ul>
de_de: <p>Ihr Unternehmen scheint zu wachsen! Der Hospitality Manager unterstützt bis zu 10 Inserate. Sobald Sie mehr Objekte erwerben, ist es nicht mehr ideal.</p> <p>Glücklicherweise bieten wir eine leistungsstarke Option mit Werkzeugen zur Verwaltung Ihres wachsenden Unternehmens. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Mit GladPROFESSIONAL können Sie: </p> <p> </p><ul><li>Problemlose Verwaltung Dutzender Objekte</li><li>Nahtlose Integration mit der Verwaltungssoftware Ihrer Objekte</li><li>Gästen eine maßgeschneiderte App bieten </li></ul>
es_mx: <p>¡Parece que su negocio está creciendo! El Hospitality Manager está diseñado para admitir hasta 10 anuncios. A medida que tenga más propiedades, será menos eficiente.</p> <p>Por suerte, ofrecemos una opción mucho más robusta, con herramientas para ayudarle a administrar su negocio en crecimiento. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Con GladPROFESSIONAL puede: </p> <p> </p><ul><li>Administrar docenas de propiedades fácilmente</li><li>Integrarse perfectamente con el software de administración de propiedades</li><li>Proporcionar a los huéspedes una aplicación móvil personalizada con su marca </li></ul>
fr_fr: <p>On dirait que votre entreprise est en pleine croissance ! Le Hospitality Manager est conçu pour supporter jusqu'à 10 annonces. Comme vous obtenez plus de propriétés, cela devient moins idéal.</p> <p>Heureusement, nous offrons une option plus robuste, avec des outils pour vous aider à gérer votre entreprise en pleine croissance. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Avec GladPROFESSIONAL, vous pouvez </p> <p> </p><ul><li>Gérer des dizaines de propriétés facilement</li><li>Intégrer un logiciel de gestion de la propriété de façon simplifiée</li><li>Offrir à vos clients une application mobile de marque sur mesure </li></ul>
it_it: <p>Sembra che il vostro business sia in crescita! L'Hospitality Manager è progettato per supportare fino a 10 annunci. Se gestisci più proprietà, risulta meno adatto.</p> <p>Fortunatamente, offriamo una soluzione più solida, con strumenti per aiutare a gestire il vostro business in crescita. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Con GladPROFESSIONAL, è possibile: </p> <p> </p><ul><li>Gestire facilmente decine di proprietà</li><li>Integrare con il software di gestione della proprietà</li><li>Fornire un app personalizzata per i vostri ospiti </li></ul>
nb_no: <p>Det virker som om bedriften din vokser! Hospitality Manager er designet til å støtte opptil 10 oppføringer. Etter hvert som du får flere eiendommer, blir den mindre ideell.</p> <p>Heldigvis tilbyr vi et mer robust alternativ, med verktøy som hjelper deg med å håndtere en voksende virksomhet. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Med GladPROFESSIONAL kan du: </p> <p> </p><ul><li>Enkelt administrere dusinvis av eiendommer</li><li>Problemfri integrering med programvare for eiendomsforvaltning</li><li>Gi gjestene en egen mobilapp </li></ul>
nl_nl: <p>Het ziet er naar uit dat uw bedrijf groeit De Hospitality Manager is ontworpen voor ondersteuning van maximaal 10 vermeldingen. Naarmate u meer accommodaties verwerft, wordt het mnder ideaal.</p> <p>Gelukkig bieden wij een meer robuuste optie, met tools om u te helpen bij het beheer van uw groeiend bedrijf. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Met GladPROFESSIONAL, kunt u </p> <p> </p><ul><li>Gemakkelijk tientallen accommodaties beheren </li><li>Uw accommodatie naadloos integreren met managementsoftware</li><li>Verstrek gasten een standaard mobiele app voorzien van een merk </li></ul>
pt_br: <p>Parece que seu negócio está crescendo! O Gestor de Hospitalidade foi criado para até 10 anúncios. Ele se torna menos ideal conforme você obtém mais propriedades.</p> <p>Felizmente, oferecemos uma opção mais robusta, com ferramentas para ajudá-lo a administrar seu negócio em expansão. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Com GladPROFESSIONAL, você pode </p> <p> </p><ul><li>Administrar dezenas de propriedades facilmente</li><li>Integrar perfeitament com o seu software de gestão de propriedades</li><li>Forneça um aplicativo com marca personalizada para os seus hóspedes </li></ul>
pt_pt: <p>Parece que o seu negócio está a crescer! O Gestor de Hospitalidade foi projetado para suportar até 10 anúncios. À medida que vai incluindo mais propriedades, torna-se menos funcional.</p> <p>Felizmente, oferecemos uma opção mais robusta, com ferramentas para o ajudar a gerir o seu negócio em crescimento. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Com o GladPROFESSIONAL poderá: </p> <p> </p><ul><li>Faça a gestão de dezenas de propriedades de forma fácil</li><li>Integre-o facilmente com o software de gestão da propriedade</li><li>Proporcione aos hóspedes uma aplicação móvel com uma marca personalizada </li></ul>
sv_se: <p>Det ser ut som om din verksamhet växer! Hospitality Manager är utformad för att stödja upp till 10 annonser. När du får fler fastigheter är det inte lika perfekt.</p> <p>Lyckligtvis kan vi erbjuda ett robustare alternativ, med verktyg som hjälper dig att hantera din växande verksamhet. <a href="http://software.homeaway.com/vacation-rentals/products/HA-Tools/glad-professional" shape="rect" target="_blank">Learn more &gt;</a> </p> <p> Med GladPROFESSIONAL kan du: </p> <p> </p><ul><li>Hantera dussintals fastigheter på ett enkelt sätt</li><li>Integrera med programvara för fastighetsförvaltning </li><li>Ge gästerna en skräddarsydd mobilapp </li></ul>

# _SyncListingHeaderWelcomeLimitWarningHeaderLinkCTA_
source: Find out more
da_dk: Få flere oplysninger
de_de: Erfahren Sie mehr
es_mx: Más información
fr_fr: En savoir plus
it_it: Leggi tutto >
nb_no: Mer informasjon
nl_nl: Verneem meer
pt_br: Saiba mais
pt_pt: Saiba mais
sv_se: Läs mer

# _SyncListingHeaderWelcomeLimitWarningCTAWait_
source: Please Wait
da_dk: Vent venligst
de_de: Bitte warten
es_mx: Espere
fr_fr: Veuillez patienter...
it_it: Attendere prego
nb_no: Vent
nl_nl: Gelieve te wachten
pt_br: Por favor, aguarde
pt_pt: Por favor, aguarde
sv_se: Vänligen vänta

# _SyncListingHeaderWelcomeLimitWarningCTAContinue_
source: Not right now
da_dk: Ikke lige nu
de_de: Nicht jetzt
es_mx: Ahora no
fr_fr: Pas tout de suite
it_it: Non adesso
nb_no: Ikke akkurat nå
nl_nl: Nu even niet
pt_br: Agora não
pt_pt: Agora não
sv_se: Inte just nu

# _SyncListingHeaderWelcomeLimitWarningPROPlugLine1_
source: After something more robust? The property manager level product, GladPROFESSIONAL might be just what you need.
da_dk: Ønsker du noget bedre? GladPROFESSIONAL, som er et administrationsprodukt til ejendomsudlejning, kan være lige det, du har brug for.
de_de: Sie brauchen etwas Leistungsstärkeres? GladPROFESSIONAL, das Objektverwaltungsprodukt auf höchstem Level, könnte genau das sein, was Sie brauchen.
es_mx: ¿Desea algo más robusto? El producto de gestor de propiedades, GladPROFESSIONAL puede ser justo lo que necesita.
fr_fr: Vous voulez quelque chose de plus robuste ? Le produit de gestionnaire de biens, GladPROFESSIONAL pourrait être juste ce dont vous avez besoin.
it_it: Vuoi qualcosa di più stabile? Il prodotto di livello responsabile della proprietà, GladPROFESSIONAL potrebbe fare al caso tuo.
nb_no: Ønsker du noe mer robust? Eiendomsprogrammet GladPROFESSIONAL for ledernivå kan være akkurat det du trenger.
nl_nl: Wilt u iets robuuster? De accommodatie manager niveau product, GladPROFESSIONAL is misschien wel net wat u nodig hebt.
pt_br: Quer algo mais robusto? O produto para administradores de propriedades GladPROFESSIONAL pode ser aquilo que você precisa.
pt_pt: Quer algo mais robusto? O produto de gestão de propriedades, GladPROFESSIONAL pode ser precisamente o que lhe faz falta.
sv_se: Vill du ha något robustare? Produkten på fastighetsförvaltarnivå, GladPROFESSIONAL kan vara precis vad du behöver.

# _SyncListingHeaderWelcomeLimitWarningPROPlugBullet1_
source: Manage dozens of properties easily
da_dk: Administrér nemt flere ejendomme
de_de: Problemlose Verwaltung Dutzender Objekte
es_mx: Administrar docenas de propiedades fácilmente
fr_fr: Gérer des dizaines de propriétés facilement
it_it: Gestire facilmente decine di proprietà
nb_no: Enkel administrering av dusinvis av eiendommer
nl_nl: Gemakkelijk tientallen accommodaties beheren
pt_br: Administre dezenas de propriedades facilmente
pt_pt: Faça a gestão de dezenas de propriedades de forma fácil
sv_se: Hantera dussintals fastigheter på ett enkelt sätt

# _SyncListingHeaderWelcomeLimitWarningPROPlugBullet2_
source: Seamlessly integrate with property management software
da_dk: Problemfri integration med administrationssoftwaren til ejendomsudlejning
de_de: Nahtlose Integration mit der Verwaltungssoftware Ihrer Objekte
es_mx: Integrarse perfectamente con el software de administración de propiedades
fr_fr: Intégrer un logiciel de gestion de la propriété de façon simplifiée
it_it: Integrare perfettamente il software di gestione della proprietà
nb_no: Problemfri integrering med programvare for eiendomsforvaltning
nl_nl: Uw accommodatie naadloos integreren met managementsoftware
pt_br: Integre perfeitamente com o seu software de gestão de propriedades
pt_pt: Integre-o facilmente com o software de gestão da propriedade
sv_se: Integrera med programvara för fastighetsförvaltning

# _SyncListingHeaderWelcomeLimitWarningPROPlugBullet3_
source: Provide your guests with a custom-branded app
da_dk: Giv en brugerdefineret mærkevarer app til dine gæster
de_de: Maßgeschneiderte App für Ihre Gäste
es_mx: Proporcione a sus huéspedes una aplicación personalizada con su marca
fr_fr: Fournir une application personnalisée selon votre marque à vos clients
it_it: Fornire un app personalizzata per i vostri ospiti
nb_no: Gi gjestene en egen mobilapp
nl_nl: Zorg voor een aangepaste, van een merk voorziene app, voor uw gasten.
pt_br: Forneça um aplicativo com marca personalizada para os seus hóspedes
pt_pt: Forneça aos seus hóspedes uma aplicação personalizada
sv_se: Ge dina gäster en skräddarsydd mobilapp

# _SyncListingHeaderWelcomeLimitWarningPROPlugCTAContinue_
source: Show me
da_dk: Læs mere
de_de: Ansehen
es_mx: Mostrarme
fr_fr: Montrez-moi
it_it: Mostrami
nb_no: Vis meg
nl_nl: Toon me
pt_br: Mostre-me
pt_pt: Mostre-me
sv_se: Visa mig

# _SyncListingHeaderWelcomeLimitWarningPROForcedLine1_
source: There is a better tool for your growing business
da_dk: Der findes et bedre redskab til din voksende virksomhed
de_de: Es gibt ein besseres Werkzeug für Ihr wachsendes Unternehmen
es_mx: Existe una herramienta mejor para su negocio en crecimiento
fr_fr: Il existe un meilleur outil pour votre entreprise en pleine croissance
it_it: Esiste uno strumento migliore per il vostro business in crescita
nb_no: Det finnes et bedre verktøy for den voksende bedriften din
nl_nl: Er is een beter instrument voor uw groeiende bedrijf
pt_br: Há uma ferramenta melhor para o seu negócio em expansão
pt_pt: Há uma ferramenta melhor para o seu negócio em crescimento
sv_se: Det finns ett bättre verktyg för din växande verksamhet

# _SyncListingHeaderWelcomeLimitWarningPROForcedBullet1_
source: Integrate with your property management software
da_dk: Integrér med din administrationssoftware til ejendomsudlejning
de_de: Mit der Verwaltungssoftware Ihrer Objekte integrieren
es_mx: Se integra a la perfección con su software de administración de propiedades
fr_fr: Intégrer avec votre logiciel de gestion de la propriété
it_it: Integrare con il software di gestione della proprietà
nb_no: Integreres med programvaren din for eiendomsforvaltning
nl_nl: Integreren met uw accommodatie management software
pt_br: Integrar com o seu software de gestão de propriedades
pt_pt: Integrá-lo com o seu software de gestão de propriedades
sv_se: Integrera med programvara för fastighetsförvaltning

# _SyncListingHeaderWelcomeLimitWarningPROForcedBullet2_
source: Customise the app to reflect your brand, and have your guests recognise your business by name
da_dk: Tilpas app til at afspejle dit mærke, så dine gæster kender din virksomhed ved navn
de_de: Passen Sie die App an Ihre Marke an, damit Ihre Gäste den Namen Ihres Unternehmens kennen
es_mx: Personalice la aplicación para reflejar su marca y así sus huéspedes conozcan su negocio por el nombre
fr_fr: Personnaliser l'application afin d'illustrer votre marque et pour que vos clients connaissent votre entreprise par son nom
it_it: Personalizzare l'applicazione per riflettere il vostro marchio e fare in modo che i vostri ospiti vi riconoscano
nb_no: Tilpass appen sånn at den gjenspeiler merkevaren din og sånn at gjestene lærer seg navnet til bedriften din
nl_nl: Pas de app aan om uw merk weer te geven en zo uw gasten uw bedrijfsnaam kenbaar te maken
pt_br: Personalize o aplicativo para refletir sua marca e para que os seus hóspedes conheçam a sua empresa pelo nome
pt_pt: Personalize a aplicação para reproduzir a sua marca e para que os seus hóspedes conheçam o seu negócio pelo nome
sv_se: Anpassa appen för att spegla ditt varumärke och så att dina gäster känner till din verksamhets namn

# _SyncListingHeaderWelcomeLimitWarningPROForcedBullet3_
source: Take advantage of full customisation in your integration
da_dk: Udnyt fuld tilpasning i din integration
de_de: Volle Anpassungsmöglichkeiten bei der Integration nutzen
es_mx: Aproveche la personalización completa en su integración
fr_fr: Profitez de la personnalisation complète de votre intégration
it_it: Approfitta di una personalizzazione completa della tua integrazione
nb_no: Dra nytte av fullstendig tilpasning av integreringen
nl_nl: Geniet van een volledige aanpassing in uw integratie
pt_br: Fazer uma personalização completa na integração
pt_pt: Tire proveito de uma personalização completa na sua integração
sv_se: Dra nytta av möjligheten till full anpassning i din integrering

# _SyncListingHeaderWelcomeLimitWarningPROForcedCTAContinue_
source: Tell me more
da_dk: Fortæl mig mere
de_de: Erfahren Sie mehr
es_mx: Quiero saber más
fr_fr: En savoir plus
it_it: Più informazioni
nb_no: Fortell meg mer
nl_nl: Vertel me meer
pt_br: Quero saber mais
pt_pt: Conte-me mais
sv_se: Berätta mer

# _SyncListingHeaderProCandidate_
source: Welcome
da_dk: Velkommen
de_de: Willkommen
es_mx: Bienvenida
fr_fr: Accueil
it_it: Benvenuto/a!
nb_no: Velkommen
nl_nl: Welkom
pt_br: Bem-vindo
pt_pt: Bem-vindo
sv_se: Välkommen

# _SyncPleaseScroll_
source: Please Scroll
da_dk: Rul
de_de: Bitte scrollen
es_mx: Desplácese
fr_fr: Descendez
it_it: Si prega di scorrere
nb_no: Bla
nl_nl: Gelieve te scrollen
pt_br: Por favor Role
pt_pt: Por favor, avance
sv_se: Rulla ner

# _SyncListingReturnToReservationManager_
source: Go back to Reservation Manager
da_dk: Gå tilbage til Reservation Manager
de_de: Zurück zum Buchungsassistenten
es_mx: Volver al Administrador de reservas
fr_fr: Revenez au gestionnaire de réservation
it_it: Tornare a Reservation Manager
nb_no: Gå tilbake til Reservation Manager
nl_nl: Ga terug naar de Reservatie Manager
pt_br: Volte para o Gestor de Reservas
pt_pt: Voltar para o Gestor de Reservas
sv_se: Gå tillbaka till bokningshanteraren
