Repository: vip-ha/vip-resources
Catalog: JavaScript/JavaScriptStrings.*.resx
Languages: da_dk, de_de, es_mx, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# _SecurityMonitoring_
source: Security and Monitoring
da_dk: Sikkerhed og overvågning
de_de: Sicherheit und Überwachung
es_mx: Seguridad y vigilancia
fr_fr: Sécurité et surveillance
it_it: Sicurezza e monitoraggio
nb_no: Sikkerhet og overvåking
nl_nl: Beveiliging en Bewaking
pt_br: Segurança e Monitoramento
pt_pt: Segurança e monitorização
sv_se: Säkerhet och övervakning

# _PhoneNumberTitles_
source: Home,Mobile,Work,Main
da_dk: Hjem, mobil, arbejde, fastnet
de_de: Festnetz,Handy,Arbeit,Haupt
es_mx: Casa, Celular, Trabajo, Principal
fr_fr: Domicile, mobile, travail, principal
it_it: Casa, cellulare, lavoro, principale
nb_no: Hjem, mobil, arbeid, hoved
nl_nl: Thuis, Mobiel, Werk, Hoofd
pt_br: Casa,Celular,Trabalho,Principal
pt_pt: Casa, Telemóvel, Trabalho, Principal
sv_se: Hem,Mobil,Arbete,Huvudsakliga

source: Please wait...
da_dk: Vent venligst ...
de_de: Bitte warten...
es_mx: Espere...
fr_fr: Veuillez patienter...
it_it: Attendere prego...
nb_no: Vent ...
nl_nl: Gelieve te wachten
pt_br: Por favor, espere...
pt_pt: Por favor, aguarde...
sv_se: Var god vänta...

source: Delete Suggestion
da_dk: Slet forslag
de_de: Vorschlag löschen
es_mx: Eliminar sugerencia
fr_fr: Supprimer la suggestion
it_it: Cancella Suggerimento
nb_no: Slett forslag
nl_nl: Verwijderingssuggestie
pt_br: Excluir Sugestão
pt_pt: Eliminar sugestão
sv_se: Radera förslag

source: Delete Item
da_dk: Slet oplysning
de_de: Element löschen
es_mx: Eliminar elemento
fr_fr: Supprimer l'article
it_it: Cancella elemento
nb_no: Slett element
nl_nl: Item verwijderen
pt_br: Excluir Ítem
pt_pt: Eliminar elemento
sv_se: Radera punkt

# _NotifyPreferencesTitle_
source: Notification Preferences
da_dk: Indstillinger for meddelelser
de_de: Benachrichtigungseinstellungen
es_mx: Preferencias de notificación
fr_fr: Préférences de notification
it_it: Preferenze di notifica
nb_no: Varslingsinnstillinger
nl_nl: Meldingsvoorkeuren
pt_br: Notificação de Preferências
pt_pt: Preferências de notificação
sv_se: Meddelandeinställningar

# _NotifyPreferencesText_
source: Select the notifications that we will send to you when they occur
da_dk: Vælg de meddelelser, som vi vil sende til dig, når de kommer
de_de: Wählen Sie aus, welche Benachrichtigungen wir Ihnen zusenden
es_mx: Seleccione las notificaciones que le enviaremos a usted cuando se produzcan
fr_fr: Sélectionnez les notifications que nous allons vous envoyer lorsqu'elles se produisent
it_it: Seleziona le notifiche che t invieremo quando si verificano
nb_no: Velg varslene du ønsker at vi sender deg når de oppstår
nl_nl: Selecteer de meldingen die we u sturen wanneer ze zich voordoen
pt_br: Selecione as notificações que vamos enviar para você quando ocorrer
pt_pt: Selecione as notificações que lhe deveremos enviar quando ocorrerem
sv_se: Markera vilka aviseringar du vill att vi ska skicka till dig

source: Owner
da_dk: Ejer
de_de: Vermieter
es_mx: Propietario
fr_fr: Propriétaire
it_it: Proprietario
nb_no: Eier
nl_nl: Eigenaar
pt_br: Proprietário
pt_pt: Proprietário
sv_se: Ägare

source: Actions
da_dk: Handlinger
de_de: Aktionen
es_mx: Acciones
it_it: Azioni
nb_no: Handlinger
nl_nl: Acties
pt_br: Ações
pt_pt: Ações
sv_se: Åtgärder

source: First
da_dk: Første
de_de: Erste
es_mx: Primero
fr_fr: Premier
it_it: Primo
nb_no: Første
nl_nl: Eerst
pt_br: Primeiro
pt_pt: Primeiro
sv_se: Första

source: Last
da_dk: Sidste
de_de: Letzte
es_mx: Último
fr_fr: Dernier
it_it: Ultimo
nb_no: Siste
nl_nl: Laatst
pt_br: Último
pt_pt: Último
sv_se: Sista

source: Impersonate
da_dk: Udgiv
de_de: Darstellen
es_mx: Suplantar
fr_fr: Imiter
it_it: Impersonare
nb_no: Etterligne
nl_nl: Imiteren
pt_br: Personificar
pt_pt: Representar
sv_se: Härma

source: Items on page:
da_dk: Oplysninger på siden:
de_de: Elemente auf Seite:
es_mx: Elementos por página:
fr_fr: Articles sur la page :
it_it: Articoli nella pagina:
nb_no: Elementer på siden:
nl_nl: Items op pagina:
pt_br: Itens na página:
pt_pt: Elementos na página:
sv_se: Punkter på sidan:

source: Manage Owners
da_dk: Administrér ejere
de_de: Vermieter verwalten
es_mx: Administrar propietarios
fr_fr: Gérer les propriétaires
it_it: Gestisci proprietari
nb_no: Administrer eiere
nl_nl: Regel Eigenaars
pt_br: Administrar Proprietários
pt_pt: Gerir proprietários
sv_se: Hantera ägare

source: Sign Out
da_dk: Log ud
de_de: Abmelden
es_mx: Cerrar sesión
fr_fr: Se déconnecter
it_it: Esci
nb_no: Logg av
nl_nl: Log uit
pt_br: Sair
pt_pt: Encerrar sessão
sv_se: Logga ut

source: Sign Up
da_dk: Tilmeld dig
de_de: Registrieren
es_mx: Registrarse
fr_fr: S'inscrire
it_it: Iscriviti
nb_no: Registrer deg
nl_nl: Log in
pt_br: Inscreva-se
pt_pt: Inscrever-se
sv_se: Registrera

# _Support_
source: Feedback
da_dk: Indsend feedback
es_mx: Comentarios
fr_fr: Commentaires
nb_no: Tilbakemelding
pt_br: Comentário
pt_pt: Comentário
sv_se: Synpunkter

source: Website
da_dk: Hjemmeside
es_mx: Sitio web
fr_fr: Site internet
it_it: Sito web
nb_no: Nettside
pt_br: Site
pt_pt: Site
sv_se: Webbplats

# _InfiniteActivityScrollEnd_
source: No more activities to show.
da_dk: Ikke flere aktiviteter at vise.
de_de: Keine weiteren Aktivitäten anzuzeigen.
es_mx: No hay más actividades para mostrar.
fr_fr: Pas d'autres activités à montrer.
it_it: Non ci sono altre attività da mostrare.
nb_no: Ingen flere aktiviteter å vise.
nl_nl: Geen activiteiten meer te tonen
pt_br: Nenhuma outra atividade para mostrar.
pt_pt: Não há mais atividades para mostrar.
sv_se: Inga fler aktiviteter att visa.

# _InfiniteReservationScrollEnd_
source: No more reservations to show.
da_dk: Ikke flere reservationer at vise.
de_de: Keine weiteren Buchungen anzuzeigen.
es_mx: No hay más reservas para mostrar.
fr_fr: Pas d'autres réservations à montrer.
it_it: Non ci sono altre prenotazioni da mostrare.
nb_no: Ingen flere reservasjoner vise.
nl_nl: Geen reserveringen meer te tonen
pt_br: Nenhuma reserva para mostrar.
pt_pt: Não há mais reservas para mostrar.
sv_se: Inga fler bokningar att visa.

# _InfiniteInvoicesScrollEnd_
source: No more invoices to show.
da_dk: Ikke flere fakturaer at vise.
de_de: Keine weiteren Rechnungen anzuzeigen.
es_mx: No hay más facturas para mostrar.
fr_fr: Pas d'autres factures à montrer.
it_it: Non ci sono altre fatture da mostrare.
nb_no: Ingen flere fakturaer for å vise.
nl_nl: Geen facturen meer te tonen
pt_br: Nenhuma outra fatura para mostrar.
pt_pt: Não há mais faturas para mostrar.
sv_se: Inga fler fakturor att visa.

# _InfiniteGuestsScrollEnd_
source: No more guests to show.
da_dk: Ikke flere gæster til at vise.
de_de: Keine weiteren Gäste anzuzeigen.
es_mx: No hay más huéspedes para mostrar.
fr_fr: Plus de clients à montrer.
it_it: Non ci sono altri ospiti da mostrare.
nb_no: Ingen flere gjester til å vise.
nl_nl: Geen resultaten meer te tonen
pt_br: Nenhum outro hóspede para mostrar.
pt_pt: Não há mais hóspedes para mostrar.
sv_se: Inga fler gäster att visa.

# _TimeJustNow_
source: Just now
da_dk: Lige nu
de_de: Gerade eben
es_mx: En este momento
fr_fr: Juste maintenant
it_it: Or ora
nb_no: Akkurat nå
nl_nl: Daarnet
pt_br: Agora mesmo
pt_pt: Agora mesmo
sv_se: Just nu

# _TimeMinutesAgo_
source: minutes ago
da_dk: minutter siden
de_de: vor Minuten
es_mx: hace minutos
fr_fr: il y a quelques minutes
it_it: minuti fa
nb_no: minutter siden
nl_nl: minuten geleden
pt_br: minutos atrás
pt_pt: minutos atrás
sv_se: minuter sedan

# _TimeHoursAgo_
source: hours ago
da_dk: timer siden
de_de: vor Stunden
es_mx: hace horas
fr_fr: il y a plusieurs heures
it_it: ore fa
nb_no: timer siden
nl_nl: uren geleden
pt_br: horas atrás
pt_pt: horas atrás
sv_se: timmar sedan

# _TimeYesterday_
source: Yesterday
da_dk: I går
de_de: Gestern
es_mx: Ayer
fr_fr: Hier
it_it: Ieri
nb_no: I går
nl_nl: Gisteren
pt_br: Ontem
pt_pt: Ontem
sv_se: Igår

# _TimeDaysAgo_
source: days ago
da_dk: dage siden
de_de: vor Tagen
es_mx: hace días
fr_fr: il yaa quelques jours
it_it: giorni fa
nb_no: dager siden
nl_nl: dagen geleden
pt_br: dias atrás
pt_pt: dias atrás
sv_se: dagar sedan

# _TimeMonthsAgo_
source: months ago
da_dk: måneder siden
de_de: vor Monaten
es_mx: hace meses
fr_fr: il y a des mois
it_it: mesi fa
nb_no: måneder siden
nl_nl: maanden geleden
pt_br: meses atrás
pt_pt: meses atrás
sv_se: månader sedan

# _TimeYearsAgo_
source: years ago
da_dk: år siden
de_de: vor Jahren
es_mx: hace años
fr_fr: il y a des années
it_it: anni fa
nb_no: år siden
nl_nl: jaren geleden
pt_br: anos atrás
pt_pt: anos atrás
sv_se: år sedan

source: Guest Preview
da_dk: Gæsteforhåndvisning
de_de: Gast-Vorschau
es_mx: Vista previa del huésped
fr_fr: Aperçu du client
it_it: Anteprima ospite
nb_no: Forhåndsvisning av gjest
nl_nl: Gast preview
pt_br: Visualizar Hóspede
pt_pt: Pré-visualização do hóspede
sv_se: Förhandsvisning för gäster

# _GuestPreviewTooltip_
source: Guest Preview
da_dk: Gæsteforhåndvisning
de_de: Gast-Vorschau
es_mx: Vista previa del huésped
fr_fr: Aperçu du client
it_it: Anteprima ospite
nb_no: Forhåndsvisning av gjest
nl_nl: Gast preview
pt_br: Visualizar Hóspede
pt_pt: Pré-visualização do hóspede
sv_se: Förhandsvisning för gäster

# _SyncSourceHomeAwayTooltip_
source: Sourced from HomeAway
da_dk: Stammer fra HomeAway
de_de: Von HomeAway bezogen
es_mx: Procede de HomeAway
fr_fr: Provenant de HomeAway
it_it: Ottenuto da HomeAway
nb_no: Hentet fra HomeAway
nl_nl: Toegevoegd van HomeAway
pt_br: Originário do HomeAway
pt_pt: Com origem no HomeAway
sv_se: Hämtat från HomeAway

# _SyncSourceVRBOTooltip_
source: Sourced from VRBO
da_dk: Stammer fra VRBO
de_de: Von VRBO bezogen
es_mx: Procede de VRBO
fr_fr: Provenant de VRBO
it_it: Ottenuto da VRBO
nb_no: Hentet fra VRBO
nl_nl: Toegevoegd van VRBO
pt_br: Originário do VRBO
pt_pt: Com origem no VRBO
sv_se: Hämtat från VRBO

# _ReviewSourceHomeAwayTooltip_
source: Review from HomeAway
da_dk: Anmeldelse fra HomeAway
de_de: Bewertung von HomeAway
es_mx: Opinión de HomeAway
fr_fr: Examen de HomeAway
it_it: Recensione da HomeAway
nb_no: Anmeldelse fra HomeAway
nl_nl: Beoordeling van HomeAway
pt_br: Revisão da HomeAway
pt_pt: Análise do HomeAway
sv_se: Recension från HomeAway

# _ReviewSourceVRBOTooltip_
source: Review from VRBO
da_dk: Anmeldelse fra VRBO
de_de: Bewertung von VRBO
es_mx: Opinión de VRBO
fr_fr: Examen de VRBO
it_it: Recensione da VRBO
nb_no: Anmeldelse fra VRBO
nl_nl: Beoordeling van VRBO
pt_br: Revisão do VRBO
pt_pt: Análise do VRBO
sv_se: Recension från VRBO

# _GuestPreviewScrollTip_
source: Use your mouse to scroll through this preview window.
da_dk: Brug musen til at rulle i dette forhåndsvisningsvindue.
de_de: Scrollen Sie mit Ihrer Maus durch dieses Vorschaufenster.
es_mx: Use su ratón para desplazarse por esta ventana de vista previa.
fr_fr: Utilisez votre souris pour faire défiler la fenêtre de prévisualisation.
it_it: Usa il mouse per far scorrere la finestra di anteprima.
nb_no: Bruk musen til å bla gjennom dette forhåndsvisningsvinduet.
nl_nl: Gebruik uw muis om door dit preview-venster te scrollen.
pt_br: Use o mouse para rolar esta janela anterior.
pt_pt: Use o rato para fazer rolar esta janela de pré-visualização.
sv_se: Använd musen för att rulla upp eller ner förhandsvisningsfönstret.

# _NewGuestPreviewHint_
source: Click here to see a guest preview for this new reservation!
da_dk: Klik her for at se en gæsteforhåndsvisning for denne nye reservation!
de_de: Klicken Sie hier, um eine Gast-Vorschau für diese neue Buchung zu sehen!
es_mx: ¡Haga clic aquí para ver una vista previa del huésped para esta nueva reserva!
fr_fr: Cliquez ici pour voir un aperçu des clients pour cette nouvelle réservation !
it_it: Clicca qui per vedere in anteprima gli ospiti per questa nuova prenotazione!
nb_no: Klikk her for å se en forhåndsvisning av gjest for denne nye reservasjonen!
nl_nl: Klik hier om een ​​gastvoorbeeld te bekijken voor deze nieuwe reservering!
pt_br: Clique aqui para uma visualização prévia do hóspede desta nova reserva!
pt_pt: Clique aqui para ver uma pré-visualização do hóspede para esta nova reserva!
sv_se: Klicka här för att se en förhandsvisning för denna nya bokning!

# _ReservationAccordionHeaderTripDetails_
source: Stay Details
da_dk: Rejseoplysninger
de_de: Reise-Details
es_mx: Detalles del viaje
fr_fr: Détails du voyage
it_it: Dettagli di Viaggio
nb_no: Reisedetaljer
nl_nl: Reisdetails
pt_br: Detalhes da viagem
pt_pt: Detalhes da viagem
sv_se: Resedetaljer

# _ReservationAccordionHeaderGuestInformation_
source: Guest Information
da_dk: Gæsteoplysninger
de_de: Gästeinformation
es_mx: Información del huésped
fr_fr: Informations clients
it_it: Informazioni Ospite
nb_no: Informasjon om gjest
nl_nl: Gast Informatie
pt_br: Informação do Hóspede
pt_pt: Informações do hóspede
sv_se: Gästinformation

# _ReservationAccordionHeaderStatus_
source: Status & Access Information
da_dk: Status og adgangsinformation
de_de: Status & Zugriffsinformationen
es_mx: Estado e información de acceso
fr_fr: Situation et accès à l'information
it_it: Stato e informazioni di accesso
nb_no: Informasjon om status og tilgang
nl_nl: Status & Toegangsinformatie
pt_br: Informação de Acesso e Status
pt_pt: Estado e Informações de Acesso
sv_se: Status- och tillgångsinformation

# _ReservationAccordionHeaderInvitedGuests_
source: Invited Guests
da_dk: Inviterede gæster
de_de: Eingeladene Gäste
es_mx: Huéspedes invitados
fr_fr: Clients invités
it_it: Ospiti invitati
nb_no: Inviterte gjester
nl_nl: Genodigden
pt_br: Hóspedes Convidados
pt_pt: Hóspedes convidados
sv_se: Inbjudna gäster

# _ReservationNoInvitedGuestsYet_
source: This guest hasn't invited anyone yet. You should encourage them to do so!
da_dk: Denne gæst har ikke inviteret nogen endnu. Du bør opfordre dem til at gøre det!
de_de: Dieser Gast hat noch niemanden eingeladen. Ermuntern Sie ihn, dies zu tun!
es_mx: Este huésped no ha invitado a nadie todavía. ¡Debe alentarlos a que lo hagan!
fr_fr: Ce client n'a encore invité personne. Vous devriez les encourager à le faire !
it_it: Questo ospite non ha ancora invitato nessuno. Dovresti incoraggiarlo a farlo!
nb_no: Denne gjesten har ikke invitert noen ennå. Du bør oppfordre dem til å gjøre det!
nl_nl: Deze gast heeft nog niemand uitgenodigd. U moet hen aanmoedigen om dit te doen!
pt_br: Este hóspede ainda não convidou ninguém. Você deve incentivá-los a convidar!
pt_pt: Este hóspede ainda não convidou ninguém. Deverá incentivá-lo a fazê-lo!
sv_se: Gästen har inte bjudit in någon ännu. Du bör uppmuntra dem att göra det!

source: Important
da_dk: Vigtigt
de_de: Wichtig
es_mx: Importante
it_it: Importante
nb_no: Viktig
nl_nl: Belangrijk
pt_br: Importante
pt_pt: Importante
sv_se: Viktigt

# _RentalInstructionsHeaderEmail_
source: Contact Emails
da_dk: Kontakt e-mail-adresser
de_de: Kontakt-E-Mail-Adressen
es_mx: Correos electrónicos de contacto
fr_fr: Emails de contact
it_it: Contatto email
nb_no: Kontakt-e-postadresser
pt_br: E-mails de Contato
pt_pt: E-mails de contacto
sv_se: E-postadresser

# _RentalInstructionsHeaderPhone_
source: Phone Numbers
da_dk: Telefonnumre
de_de: Telefonnummern
es_mx: Números de teléfono
fr_fr: Numéros de téléphone
it_it: Numeri di telefono
nb_no: Telefonnumre
nl_nl: Telefoonnummers
pt_br: Números de Telefone
pt_pt: Números de telefone
sv_se: Telefonnummer

# _RentalInstructionsHeaderWebLinks_
source: Web Links
da_dk: Weblink
es_mx: Enlaces web
fr_fr: Liens internet
nb_no: Internettlenker
pt_pt: Hiperligações Web
sv_se: Internetlänkar

# _RentalInstructionsHeaderLocation_
source: Location
da_dk: Beliggenhed
de_de: Standort
es_mx: Ubicación
fr_fr: Lieu
it_it: Posizione
nb_no: Beliggenhet
nl_nl: Locatie
pt_br: Local
pt_pt: Localização
sv_se: Plats

# _RentalInstructionsHeaderPictures_
source: Pictures
da_dk: Billeder
de_de: Bilder
es_mx: Imágenes
fr_fr: Photos
it_it: Foto
nb_no: Bilder
nl_nl: Foto 's
pt_br: Imagens
pt_pt: Fotos
sv_se: Bilder

# _RentalInstructionsHeaderDays_
source: Relevant Days of the Week
da_dk: Relevante dage i ugen
de_de: Relevante Wochentage
es_mx: Días relevantes de la semana
fr_fr: Jours pertinents de la semaine
it_it: Giorni rilevanti della settimana
nb_no: Relevante ukedager
nl_nl: Relevante Dagen van de Week
pt_br: Dias Relevantes da Semana
pt_pt: Dias relevantes da semana
sv_se: Relevanta veckodagar

# _RentalInstructionsHeaderNotes_
source: Notes
da_dk: Bemærkninger
de_de: Notizen
es_mx: Notas
fr_fr: Remarques
it_it: Note
nb_no: Merknader
nl_nl: Nota's:
pt_br: Notas
pt_pt: Notas
sv_se: Anmärkningar

source: Property
da_dk: Bolig
de_de: Objekt
es_mx: Propiedad
fr_fr: Propriété
it_it: Proprietà
nb_no: Eiendom
nl_nl: Pand
pt_br: Propriedade
pt_pt: Propriedade
sv_se: Hyresobjekt

source: Experience
da_dk: Indtryk
de_de: Erfahrung
es_mx: Experiencia
fr_fr: Expérience
it_it: Esperienza
nb_no: Erfaring
nl_nl: Ervaring
pt_br: Experiência
pt_pt: Experiência
sv_se: Upplevelse

source: Value
da_dk: Vurdering
de_de: Wert
es_mx: Valor
fr_fr: Valeur
it_it: Valore
nb_no: Verdi
nl_nl: Waarde
pt_br: Valor
pt_pt: Valor
sv_se: Värde

source: Overall
da_dk: Generelt
de_de: Insgesamt
es_mx: General
fr_fr: Généralités
it_it: Generale
nb_no: Generelt
nl_nl: Algeheel
pt_br: Geral
pt_pt: Dados gerais
sv_se: Allmänt

# _InstructionsNewItemHeader_
source: What Is This?
da_dk: Hvad er dette?
de_de: Was ist das?
es_mx: ¿Qué es esto?
fr_fr: Qu'est-ce que ce est?
it_it: Che cos'è questo?
nb_no: Hva er dette?
nl_nl: Wat is dit?
pt_br: O que é isso?
pt_pt: O que é isto?
sv_se: Vad är detta?

# _SuggestionsEmptyHeader_
source: Get Started!
da_dk: Så kan du gå i gang!
de_de: Bitte beginnen Sie!
es_mx: ¡Comenzar!
fr_fr: Veuillez débuter !
it_it: Si prega di iniziare!
nb_no: Kom i gang!
nl_nl: Ga aan de slag!
pt_br: Por favor, Comece Agora!
pt_pt: Por favor, comece!
sv_se: Kom igång!

# _SuggestionsEmptyHelp_
source: This category is currently empty! We've listed some suggestions below. Click on the green icon to add a suggestion.
da_dk: Denne kategori er i øjeblikket tom! Vi har givet nogle forslag nedenfor. Klik på det grønne ikon for at tilføje et forslag.
de_de: Diese Kategorie ist derzeit leer! Wir haben unten einige Vorschläge aufgelistet. Klicken Sie auf das grüne Symbol, um einen Vorschlag hinzuzufügen.
es_mx: ¡Esta categoría está vacía! Hemos enumerado algunas sugerencias a continuación. Haga clic en el icono verde para añadir una sugerencia.
fr_fr: Cette catégorie est actuellement vide ! Nous avons indiqué quelques suggestions ci-dessous. Cliquez sur l'icône verte pour ajouter une suggestion.
it_it: Questa categoria attualmente è vuota! Abbiamo elencato alcuni suggerimenti qui di seguito. Clicca sull'icona verde per aggiungere un suggerimento.
nb_no: Denne kategorien er for øyeblikket tom! Vi har listet opp noen forslag nedenfor. Klikk på det grønne ikonet for å legge til et forslag.
nl_nl: Deze categorie is momenteel leeg! We hebben hieronder een aantal suggesties voorzien. Klik op het groene symbool om een suggestie toe te voegen.
pt_br: Esta categoria está vazia! Listamos algumas sugestões abaixo. Clique no ícone verde para adicionar uma sugestão.
pt_pt: Esta categoria está presentemente vazia! Listámos abaixo algumas sugestões. Clique no ícone verde para adicionar uma sugestão.
sv_se: Denna kategori är för tillfället tom! Vi har listat några förslag nedan. Klicka på den gröna ikonen för att lägga till ett förslag.

# _GNSHEmail_
source: Email
da_dk: E-mail-adresse
es_mx: Correo electrónico
nb_no: E-postadresse
nl_nl: E-mailadres
sv_se: E-postadress

# _GNSHType_
source: Type
de_de: Typ
es_mx: Tipo
it_it: Tipo
pt_br: Tipo
pt_pt: Tipo
sv_se: Typ

# _GNSHScheduledFor_
source: Scheduled for
da_dk: Planlagt til
de_de: Geplant für
es_mx: Programado para
fr_fr: Prévu pour
it_it: Previsto per
nb_no: Planlagt for
nl_nl: Gepland voor
pt_br: Programado para
pt_pt: Programado para
sv_se: Planerad för

# _GNSHSent_
source: Sent
da_dk: Sendt
de_de: Gesendet
es_mx: Enviado
fr_fr: Envoyé
it_it: Inviato
nb_no: Sendt
nl_nl: Verzonden
pt_br: Enviado
pt_pt: Enviado
sv_se: Skickat

source: Guest Notification Shedule
da_dk: Planlægning for gæstemeddelelse
de_de: Benachrichtigungszeitplan Gast
es_mx: Programación de notificaciones para el huésped
fr_fr: Planning de notification client
it_it: Pianificazione Notifica Ospite
nb_no: Varslingstider for gjest
nl_nl: Gast Meldingschema
pt_br: Programação de Notificação do Hóspede
pt_pt: Programação de notificações ao hóspede
sv_se: Schema för gästaviseringar

source: Latitude:
da_dk: Breddegrad:
de_de: Breitengrad:
es_mx: Latitud:
it_it: Latitudine:
nb_no: Breddegrad:
nl_nl: Breedtegraad:
sv_se: Latitud:

source: Longitude:
da_dk: Længdegrad:
de_de: Längengrad:
es_mx: Longitud:
it_it: Longitudine:
nb_no: Lengdegrad:
nl_nl: Lengtegraad:
sv_se: Longitud:

source: Reset To Current Address
da_dk: Nulstil til nuværende adresse
de_de: Zur aktuellen Adresse zurücksetzen
es_mx: Restablecer a la dirección actual
fr_fr: Réinitialiser l'adresse actuelle
it_it: Ripristina all'Indirizzo attuale
nb_no: Tilbakestill til nåværende adresse
nl_nl: Instellen naar het huidige adres
pt_br: Redefinir Para Endereço Atual
pt_pt: Redefinir para o endereço atual
sv_se: Återställ till aktuell adress

source: Select image
da_dk: Vælg billede
de_de: Foto auswählen
es_mx: Seleccionar imagen
fr_fr: Sélectionnez un pays
it_it: Seleziona immagine
nb_no: Velg bilde
nl_nl: Kies een afbeelding
pt_br: Selecionar imagem
pt_pt: Selecionar imagem
sv_se: Välj bild

# _SomebodyHasSaid_
source: has said...
da_dk: har sagt ...
de_de: sagt...
es_mx: ha dicho ...
fr_fr: a dit ...
it_it: ha detto...
nb_no: har sagt ...
nl_nl: heeft gezegd ...
pt_br: disse ...
pt_pt: disse...
sv_se: har sagt...

# _GPDate_
source: Preview Date:
da_dk: Forhåndsvisningsdato:
de_de: Terminvorschau:
es_mx: Fecha vista previa:
fr_fr: Date d'aperçu :
it_it: Data Anteprima:
nb_no: Forhåndsvisning av dato:
nl_nl: Preview Datum:
pt_br: Pré-Visualizar Data:
pt_pt: Data de pré-visualização:
sv_se: Förhandsgranska datum:

# _GPPreviewDate_
source: Preview Date
da_dk: Forhåndsvisningsdato
de_de: Terminvorschau
es_mx: Fecha vista previa
fr_fr: Date d'aperçu :
it_it: Data Anteprima:
nb_no: Forhåndsvisning av dato
nl_nl: Preview Datum:
pt_br: Pré-Visualizar Data
pt_pt: Data de pré-visualização
sv_se: Förhandsgranska datum

# _GPAlertAdjust_
source: Adjust the preview date to see how the guest's content will change over the course of their vacation.
da_dk: Justér forhåndsvisningsdatoen for at se, hvordan gæsteindholdet vil ændre sig i løbet af deres ferie.
de_de: Stellen Sie die Terminvorschau ein, um zu sehen, wie der Inhalt des Gastes im Verlauf seines Urlaubs geändert wird.
es_mx: Ajuste la fecha de vista previa para ver cómo cambiará el contenido del huésped en el transcurso de sus vacaciones.
fr_fr: Régler la date d'aperçu pour voir les changements du contenu du client au cours de ses vacances.
it_it: Regolare la data di anteprima per visualizzare in che modo i contenuti degli ospiti cambierà durante il corso della loro vacanza.
nb_no: Juster forhåndsvisning av dato for å se hvordan gjestens innhold endres i løpet av ferien.
nl_nl: Stel de preview datum in om te zien hoe de inhoud van de gast zal veranderen in de loop van hun vakantie
pt_br: Ajuste a data de pré-visualização para ver como o conteúdo do hóspede vai mudando durante as férias.
pt_pt: Ajuste a data de pré-visualização para ver como o conteúdo do hóspede vai mudando no decorrer das suas férias.
sv_se: Justera förhandsgranskningsdatum för att se hur gästens innehåll kommer att förändras under vistelsen.
