Repository: vip-ha/vip-resources
Catalog: RentalContent/RentalContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# content_checkout_helptext
source: Let your guests know what they will need to do to make check-out a smooth process. The guest will be reminded one day before they leave.
da_dk: Fortæl dine gæster, hvad de skal gøre for at gøre det let at tjekke ud. Gæsten vil blive påmindet én dag før, de forlader stedet.
de_de: Teilen Sie Ihren Gäste mit, was für eine reibungslose Abreise erforderlich ist. Der Gast wird einen Tag vor der Abreise daran erinnert.
es_es: Indique a sus huéspedes qué necesitan hacer para que la salida sea un proceso sin problemas. Se recordará a los huéspedes un día antes de su partida.
fr_ca: Indiquez à vos clients ce qu'ils doivent faire pour que leur départ s'effectue correctement. Le client recevra un rappel le jour précédant leur départ.
it_it: Informate i vostri ospiti sulle operazioni da effettuare un regolare check-out. L'ospite riceverà una notifica il giorno prima della sua partenza.
nb_no: Fortell gjestene hva de må gjøre for å forenkle utsjekkingsprosessen. Gjesten får en påminnelse dagen før de reiser.
nl_nl: Laat uw gasten weten wat ze moeten doen om ervoor te zorgen dat het check-out proces soepel verloopt. De gast zal er aan herinnerd worden een dag voor dat ze vertrekken.
pt_br: Informe seus hóspedes o que precisam fazer para que o processo de saída seja tranquilo. O hóspede será lembrado um dia antes de ir embora.
pt_pt: Informe os seus hóspedes sobre o que precisam fazer para que a partida seja um processo suave. O hóspede será lembrado um dia antes da partida.
sv_se: Låt dina gäster veta vad de behöver göra för att utcheckningen ska gå smidigt. Gästen kommer att få en påminnelse dagen innan utcheckningen.

# content_checkout_keywords
source: leave, departure, checkout
da_dk: forlade, afgang, udtjekning
de_de: Abreise, Abfahrt, Abmeldung
es_es: salida, partida
fr_ca: partir, départ, libérer la location
it_it: congedo, partenza, checkout
nb_no: forlate, avreise, utsjekking
nl_nl: vertrek, vertrek, check-out
pt_br: saída, partida, check-out
pt_pt: saída, partida, check-out
sv_se: ledighet, avgång, utcheckning

# content_wifi_helptext
source: Provide all the necessary information to your guests for accessing the internet. Provide router name and passwords.
da_dk: Giv dine gæster alle de oplysninger de behøver for at få adgang til internettet. Oplys routernavn og adgangskoder.
de_de: Geben Sie Ihrem Gast alle notwendigen Informationen für den Zugriff auf das Internet. Geben Sie Router-Namen und Passwörter an.
es_es: Facilite a sus huéspedes toda la información necesaria para acceder a Internet. Proporcione el nombre del router y las contraseñas.
fr_ca: Fournir toutes les informations nécessaires à vos clients pour accéder à Internet. Indiquez le nom et les mots de passe du routeur.
it_it: Fornire tutte le informazioni necessarie ai vostri ospiti per l'accesso a Internet. Fornire nome del router e password.
nb_no: Gi gjestene all nødvendig informasjon om Internett-tilgang.. Oppgi ruternavn og passord.
nl_nl: Alle nodige informatie om uw gasten toegang te geven tot het Internet. Verschaf de naam van de router en de paswoorden.
pt_br: Forneça toda informação necessária para que seus hóspedes tenham acesso à internet Forneça o nome do roteador e a senha.
pt_pt: Forneça todas as informações necessárias aos seus hóspedes para acederem à Internet. Forneça o nome do router e as palavras-passe.
sv_se: Här anger du all information som krävs för att få tillgång till Internet. Ange routernamn och lösenord.

# content_wifi_keywords
source: internet, wifi, router, broadband
da_dk: internet, wifi, router, bredbånd
de_de: Internet, W-LAN, Router, Breitband
es_es: internet, wifi, router, banda ancha
fr_ca: Internet, wifi, routeur à large bande
it_it: internet, wifi, router a banda larga
nb_no: Internett, wifi, ruter, bredbånd
nl_nl: internet, wifi, router, breedband
pt_br: internet, wi-fi, roteador, banda larga
pt_pt: internet, wi-fi, router de banda larga
sv_se: internet, wifi, router, bredband

# content_noisepolicy_title
source: Noise Policy
da_dk: Støjregler
de_de: Lärmschutz
es_es: Política contra el ruido
fr_ca: Politique relative au bruit
it_it: Norme sul rumore
nb_no: Støyforordninger
nl_nl: Geluidsbeleid
pt_br: Regras de Barulho
pt_pt: Política de ruídos
sv_se: Bullerregler

# content_noisepolicy_helptext
source: If there are specific noise ordinances in your area after certain times let your guest know here.
da_dk: Hvis der er særlige regler for støj i området efter bestemte tidspunkter, skal du oplyse dem her.
de_de: Wenn es in Ihrer Region spezielle Lärmverordnungen für bestimmte Uhrzeiten gibt, informieren Sie Ihre Gäste bitte hier.
es_es: Si existen ordenanzas de ruido específicas en su zona después de ciertas horas, indíqueselo a sus huéspedes aquí.
fr_ca: S'il existe des arrêté particuliers relatifs au bruit passé une certaine heure dans votre région, faites-le savoir ici.
it_it: Se esistono specifiche ordinanze sul rumore nella vostra zona dopo un certo orario, riportatele ai vostri ospiti qui.
nb_no: Hvis det er spesielle støyforordninger etter visse tidspunkt i området ditt, kan du informere gjesten om det her.
nl_nl: Als er specifieke geluidsverordeningen bestaan in uw omgeving na bepaalde tijden laat uw gasten dat dan hier weten.
pt_br: Se houver regras específicas para ruídos na sua área, após determinados horários, avise o seu hóspede aqui.
pt_pt: Se houver legislação específica sobre ruído na sua área após determinadas horas, informe aqui os seus hóspedes.
sv_se: Om det finns särskilda förordningar gällande buller/hög musik i ditt område efter ett särskilt klocklag anger du det här.

# content_noisepolicy_keywords
source: noise, music, stereo
da_dk: støj, musik, stereo
de_de: Lärm, Musik, Stereo
es_es: ruido, música, estéreo
fr_ca: bruit, musique, stéréo
it_it: rumore, musica, stereo
nb_no: støy, musikk, stereo
nl_nl: lawaai, muziek, stereo
pt_br: ruído, barulho, música, som
pt_pt: ruído, música, estéreo
sv_se: buller, musik, stereo

# content_pool_title
source: Pool(s)
da_dk: Swimmingpool
es_es: Piscina(s)
fr_ca: Piscine(s)
it_it: Piscina/e
nb_no: Svømmebasseng
nl_nl: Zwembad(en)
pt_br: Piscina(s)
pt_pt: Piscina(s)
sv_se: Pool (-er)

# content_pool_helptext
source: Provide specifics about the pool connected to your rental if you have one. Also if you have a jacuzzi let your guests know how to operate it as well.
da_dk: Giv specifikke oplysninger om den swimmingpool, der er tilknyttet til din feriebolig, hvis der findes en. Hvis der er en jacuzzi, skal du også fortælle dine gæster, hvordan den fungerer.
de_de: Geben Sie Einzelheiten zum Pool Ihres Mietobjekts an, falls Sie über einen Pool verfügen. Falls Sie einen Whirlpool haben, erklären Sie Ihren Gästen, wie man ihn bedient.
es_es: Si su vivienda de alquiler tiene piscina, facilite toda la información para acceder a ella. Además, si tiene un jacuzzi indique a sus huéspedes cómo encenderlo y usuarlo.
fr_ca: Fournir des détails sur la piscine liée à votre location si vous en avez une. De plus, si vous avez un jacuzzi, informez vos clients sur son fonctionnement.
it_it: Fornire specifiche circa la piscina collegata alla vostra casa vacanze, laddove esistente. Inoltre, se si dispone di una vasca idromassaggio, permettete ai vostri ospiti anche di capirne il funzionamento.
nb_no: Gi mer detaljer om eventuelt svømmebasseng som følger med ferieboligen. Hvis du har et boblebad, bør du i tillegg informere gjestene om hvordan det brukes.
nl_nl: Zorg voor details over het zwembad verbonden met uw accommodatie als u dit bezit. Laat uw gasten ook weten dat een jacuzzi hebt en hoe deze te bedienen.
pt_br: Forneça detalhes sobre a piscina localizada na sua propriedade, se houver. Além disso, se houver uma hidromassagem, informe os seus hóspedes como funciona.
pt_pt: Forneça detalhes sobre a piscina que está ligada ao seu aluguer, se existir. Além disso, se tiver um jacuzzi, informe também os seus hóspedes sobre como o colocar em funcionamento.
sv_se: Ge detaljerad information om poolen som tillhör ditt hyresobjekt, om sådan finns. Och om du har en jacuzzi, låt dina gäster veta hur man använder den.

# content_pool_keywords
source: swim, pool, water
da_dk: svømme, swimmingpool, vand
de_de: Schwimmen, Pool, Wasser
es_es: natación, piscina, agua
fr_ca: natation, piscine, eau
it_it: nuoto, piscina, acqua
nb_no: svømming, basseng, vann
nl_nl: zwemmen, zwembad, water
pt_br: nadar, piscina, água
pt_pt: nadar, piscina, água
sv_se: simma, pool, vatten

# content_coffeemaker_title
source: Coffee Maker
da_dk: Kaffemaskine
de_de: Kaffeemaschine
es_es: Cafetera
fr_ca: Cafetière
it_it: Caffettiera
nb_no: Kaffetrakter
nl_nl: Koffiezetapparaat
pt_br: Cafeteira
pt_pt: Máquina de café
sv_se: Kaffekokare

# content_coffeemaker_helptext
source: Provide specifics about the coffee maker to your guests like whether or not to bring filters and special instructions.
da_dk: Giv dine gæster specifikke oplysninger om kaffemaskinen, som f.eks. om de skal medbringe filtre og andre særlige instruktioner.
de_de: Geben Sie Ihren Gästen Informationen zur Kaffeemaschine, etwa ob Filter mitgebracht werden müssen und ob spezielle Anweisungen zu befolgen sind.
es_es: Facilite información sobre la cafetera, así sus huéspedes sabrán si deben o no traer filtros y si tiene instrucciones especiales.
fr_ca: Fournir des détails au sujet de la machine à café à vos clients (par exemple s'ils doivent apporter des filtres) et des instructions spéciales.
it_it: Fornire specifiche sulla caffettiera per i vostri ospiti, ad esempio se portare o meno i filtri, e riportare istruzioni speciali.
nb_no: Gi gjestene informasjon om kaffetrakteren, f.eks. om de må ta med filtre eller spesielle instruksjoner.
nl_nl: Bezorg uw gasten details over het koffiezetapparaat, moeten ze filters meebrengen, zijn er speciale instructies.
pt_br: Forneça aos seus hóspedes detalhes sobre a cafeteira, se devem ou não levar filtros, além de instruções especiais.
pt_pt: Forneça aos seus hóspedes os detalhes sobre a máquina de café como, por exemplo, se deverão ou não trazer filtros e outras instruções especiais.
sv_se: Ge dina gäster detaljerade instruktioner om hur man använder kaffebryggaren, och om de till exempel behöver ta med egna kaffefilter.

# content_coffeemaker_keywords
source: kitchen, coffee, expresso
da_dk: køkken, kaffe, expresso
de_de: Küche, Kaffee, Espresso
es_es: cocina, café, expresso
fr_ca: cuisine, café, expresso
it_it: cucina, caffè, espresso
nb_no: kjøkken, kaffe, espresso
nl_nl: keuken, koffie, espresso
pt_br: cozinha, café, expresso
pt_pt: cozinha, café, expresso
sv_se: kök, kaffe, espresso

# content_kitchen_title
source: Kitchen
da_dk: Køkken
de_de: Küche
es_es: Cocina
fr_ca: Cuisine
it_it: Cucina
nb_no: Kjøkken
nl_nl: Keuken
pt_br: Cozinha
pt_pt: Cozinha
sv_se: Kök

# content_kitchen_helptext
source: Provide specifics about your kitchen to your guests if there is anything special they should know.
da_dk: Giv dine gæster specifikke oplysninger om dit køkken, hvis der er noget specielt, de bør vide.
de_de: Geben Sie Details zu Ihrer Küche an, falls es etwas Besonderes gibt, das Ihre Gäste beachten sollten.
es_es: Facilite a sus huéspedes información sobre su cocina en caso de que haya algo que deban saber.
fr_ca: Fournir à vos clients des détails au sujet de votre cuisine s'il existe quelque chose de spécial qu'ils devraient savoir.
it_it: Fornire informazioni specifiche sulla vostra cucina per i vostri ospiti, nel caso in cui ci siano ulteriori informazioni che dovrebbero sapere.
nb_no: Gi gjestene informasjon om kjøkkenet i tilfelle det er noe spesielt de bør vite.
nl_nl: Zorg voor bijzonderheden over uw keuken indien uw gasten op de hoogte moeten worden gebracht over iets speciaals.
pt_br: Forneça aos seus hóspedes detalhes sobre a sua cozinha, se houver algo especial que eles devem saber.
pt_pt: Forneça aos seus hóspedes os detalhes sobre a cozinha, se houver algo especial que devam saber.
sv_se: Ge dina gäster detaljerad information om ditt kök till om det är något speciellt de borde veta.

# content_kitchen_keywords
source: kitchen, oven, stove, microwave, dishwasher, freezer, refrigerator, ice
da_dk: køkken, ovn, komfur, mikroovn, opvaskemaskine, fryser, køleskab, is
de_de: Küche, Backofen, Herd, Mikrowelle, Geschirrspüler, Gefrierschrank, Kühlschrank, Eis
es_es: cocina, horno, estufa, microondas, lavavajillas, congelador, nevera, hielo
fr_ca: cuisine, four, cuisinière, micro-ondes, lave-vaisselle, congélateur, réfrigérateur, glace
it_it: cucina, forno, piano cottura, forno a microonde, lavastoviglie, congelatore, frigorifero, ghiaccio
nb_no: kjøkken, stekeovn, komfyr, mikrobølgeovn, oppvaskmaskin, fryser, kjøleskap, is
nl_nl: keuken, oven, kookplaat, magnetron, vaatwasser, vriezer, koelkast, ijs
pt_br: cozinha, forno, fogão, micro-ondas, máquina de lavar louça, congelador, geladeira, gelo
pt_pt: cozinha, forno, fogão, microondas, máquina de lavar louça, frigorífico, congelador, gelo
sv_se: kök, ugn, spis, mikrovågsugn, diskmaskin, frys, kylskåp, is

# content_beachaccess_title
source: Beach
da_dk: Strand
de_de: Strand
es_es: Playa
fr_ca: Plage
it_it: Spiaggia
nb_no: Strand
nl_nl: Strand
pt_br: Praia
pt_pt: Praia
sv_se: Strand

# content_beachaccess_helptext
source: If your rental is near a beach let your guests know the easist and best ways to access the beach.
da_dk: Hvis din feriebolig ligger tæt på en strand, skal du fortælle dine gæster de letteste og bedste måder at få adgang til stranden på.
de_de: Wenn Ihr Mietobjekt in der Nähe eines Strands liegt, erklären Sie Ihren Gästen, wie sie am einfachsten und besten an den Strand kommen.
es_es: Si su vivienda de alquiler está cerca de la playa, indique a sus huéspedes la manera más fácil y mejor de acceder a ella.
fr_ca: Si votre location est à proximité d'une plage, indiquez à vos clientscomment accéder à la plage le plus facilement.
it_it: Se la vostra casa vacanze è vicina ad una spiaggia, permettete ai vostri ospiti di conoscere l'accesso più diretto e piacevole per raggiungere la spiaggia.
nb_no: Hvis ferieboligen er i nærheten av en strand, bør du informere gjestene om de enkleste og beste måtene de kan komme seg dit.
nl_nl: Als uw woning in de buurt is van een strand laat uw gasten dan weten makkelijkste en de beste manier weten voor toegang ertoe.
pt_br: Se o seu imóvel estiver localizado perto de uma praia, informe os seus hóspedes sobre a maneira mais fácil de chegar à praia.
pt_pt: Se a sua propriedade for perto de uma praia, informe os seus hóspedes sobre as melhores formas de ter acesso à praia.
sv_se: Om ditt hyresobjekt ligger nära stranden, berätta för dina gäster hur man snabbast och enklast kommer till badstranden.

# content_beachaccess_keywords
source: beach, ocean, water, code
da_dk: strand, hav, vand, kode
de_de: Strand, Meer, Wasser, Code
es_es: playa, océano, agua, código
fr_ca: plage, océan, eau, code
it_it: spiaggia, oceano, acqua, codice
nb_no: strand, hav, vann, kode
nl_nl: strand, oceaan, water, code
pt_br: praia, mar, água, código
pt_pt: praia, mar, água, código
sv_se: strand, hav, vatten, kod

# content_tv_title
source: TV/Cable
da_dk: Fjernsyn/kabel
de_de: TV / Kabel
es_es: Televisión/Cable
fr_ca: TV/Câble
it_it: TV / via cavo
nb_no: TV/kabel
nl_nl: TV / Kabel
pt_br: TV / Cabo
pt_pt: TV/Cabo
sv_se: TV/Kabel-TV

# content_tv_helptext
source: Provide your guests instructions on using the TVs and provide links to cable station listings in your area.
da_dk: Giv dine gæster instruktioner i brugen af fjernsyn og giv links til programoversigter til kabelstationerne i dit område.
de_de: Geben Sie Ihren Gästen Anweisungen zur Bedienung der Fernsehgeräte und Links zum Fernsehprogramm der Sender in Ihrer Gegend.
es_es: Facilite a sus huéspedes instrucciones para usar los televisores y proporcione enlaces al lista de canales de cable en su zona.
fr_ca: Donnez à vos clients des instructions sur l'utilisation des téléviseurs et des liens vers des listes de stations de câble dans votre région.
it_it: Fornire ai vostri ospiti le istruzioni sull'utilizzo dei televisori, oltre ai collegamenti per le postazioni via cavo nella vostra zona.
nb_no: Gi gjestene dine instruksjoner om hvordan de bruker TV-er og gi lenker til kabelstasjonoppføringer i området.
nl_nl: Voorzie uw gasten van instructies over het gebruik van de tv en biedt links naar de televisiestations in uw omgeving.
pt_br: Forneça instruções aos seus hóspedes sobre como usar as TVs e forneça links com listas de canais e programação da TV a cabo na sua área.
pt_pt: Forneça instruções aos seus hóspedes sobre o uso das televisões e forneça as hiperligações para as listagens de estações por cabo na sua área.
sv_se: Ge dina gäster instruktioner om hur du använder TV-apparaterna och en lista över vilka kabelkanaler som är tillgängliga i ditt område.

# content_tv_keywords
source: tv, cable, hd, espn, hbo, satellite
da_dk: Fjernsyn, kabel, hd, espn, hbo, satellit
de_de: TV, Kabel, HD, ESPN, Fernseher, Satellit
es_es: tv, cable, hd, espn, hbo, satélite
fr_ca: tv, câble, HD, ESPN, HBO, satellite
it_it: tv, via cavo, HD, ESPN, HBO, via satellite
nb_no: tv, kabel, hd, espn, hbo, satellitt
nl_nl: tv, kabel, HD, ESPN, HBO, satelliet
pt_br: tv, cabo, hd, espn, hbo, satélite
pt_pt: tv, cabo, hd, espn, hbo, satélite
sv_se: TV, kabel-tv, HD, ESPN, HBO, satellit

# content_golfcart_title
source: Golf
pt_br: Golfe
pt_pt: Golfe

# content_golfcart_helptext
source: If you provide a golf cart or there rentals, etc in your area let your guests know.
da_dk: Hvis du har en golfvogn eller der er udlejning, etc i dit område, skal du fortælle dine gæster her.
de_de: Wenn Sie einen Golfwagen bieten oder es in der Nähe Leihmöglichkeiten gibt, teilen Sie es Ihren Gästen mit.
es_es: Indique a sus huéspedes si proporciona un carrito de golf o dónde se pueden alquilar en su zona.
fr_ca: Si vous fournissez une voiturette de golf ou des locations, etc.dans votre région, indiquez-le à vos clients.
it_it: Se si fornisce un golf cart nella vostra casa vacanze, o altrove nella vostra zona, informate i vostri ospiti.
nb_no: Informer gjestene om det hvis du tilbyr en golfvogn med ferieboligen eller det er leiemuligheter osv. i området.
nl_nl: Als u een golfkarretje verstrekt of als er karretjes verhuurd worden in uw omgeving, laat uw gasten dit dan weten.
pt_br: Se você tem um cart de golfe ou onde alugar, etc, na sua área, avise a seus hóspedes.
pt_pt: Se disponibiliza um carrinho de golfe ou se existem alugueres, etc. na sua zona, informe os seus hóspedes.
sv_se: Om du tillhandahåller en golfbil eller om det hyrs ut i ditt närområde, ange det här.

# content_golfcart_keywords
source: golf
pt_br: Golfe
pt_pt: golfe

# content_boating_title
source: Boating
da_dk: Sejlads
de_de: Boote
es_es: Navegación
fr_ca: Nautisme
it_it: Barca
nb_no: Båtliv
nl_nl: Varen
pt_br: Barcos
pt_pt: Barcos
sv_se: Båtkörning

# content_boating_helptext
source: If you provide a boat with your rental or there are specifics about boating in your area let your guest know
da_dk: Hvis der er adgang til en båd sammen med lejen af din feriebolig, eller der er specifikke oplysninger om sejlsport i dit område, skal du fortælle din gæst
de_de: Wenn in Ihrem Mietobjekt ein Boot vorhanden ist oder es in Ihrer Gegend Besonderheiten zum Bootfahren gibt, informieren Sie Ihre Gäste.
es_es: Indique a sus huéspedes si proporciona una barca con la vivienda de alquiler o si se puede navegar en su zona.
fr_ca: Si vous fournissez un bateau avec votre location ou s'il y a des choses spécifiques sur la navigation de plaisance dans votre région, indiquez-le à vos clients.
it_it: Se si fornisce una barca insieme alla casa vacanze, oppure esistono specifiche per andare in barca nella vostra zona, informate i vostri ospiti
nb_no: Informer gjestene om det hvis du tilbyr en båt med ferieboligen eller det er informasjon om båtliv i området.
nl_nl: Als er een lift moet gebruikt worden voor uw accommodatie en er zijn speciale codes nodig of misschien wel instructies, voorzie die dan hier
pt_br: Se você fornecer um barco com seu imóvel ou se existem informações sobre barcos em sua área, avise aos hóspedes.
pt_pt: Se disponibiliza um barco com o seu aluguer ou se há requisitos especiais relativamente a passeios de barco na sua zona, informe os seus hóspedes
sv_se: Om du tillhandahåller en båt, eller om det finns specifika regler gällande båtkörning i ditt närområde, ange det här.

# content_boating_keywords
source: boat, fish, dock
da_dk: båd, fiskeri, havn
de_de: Boot, Angeln, Dock
es_es: barco, pescado, muelle
fr_ca: bateau, poissons, quai
it_it: barca, pesce, bacino
nb_no: båt, fisk, brygge
nl_nl: boot, vissen, dok
pt_br: peixes, pescar, barco
pt_pt: barco, pesca, doca
sv_se: båt, fiska, brygga

# content_biking_title
source: Biking
da_dk: Cykling
de_de: Radfahren
es_es: Ciclismo
fr_ca: Vélo
it_it: Bicicletta
nb_no: Sykling
nl_nl: Fietsen
pt_br: Ciclismo
pt_pt: Ciclismo
sv_se: Cykling

# content_biking_helptext
source: If you provide bikes with your rental or there are specifics about biking in your area let your guest know. You could provide the best place to rent bikes from, etc.
da_dk: Hvis der er adgang til cykler sammen med lejen af din feriebolig, eller der er specifikke oplysninger om cykling i dit område, skal du fortælle din gæst. Du kan f.eks. oplyse det bedste sted at leje cykler fra etc.
de_de: Wenn in Ihrem Mietobjekt Fahrräder vorhanden sind oder es in Ihrer Gegend Besonderheiten zum Fahrradfahren gibt, informieren Sie Ihre Gäste. Machen Sie z.B. Angaben zum besten Fahrradverleih usw.
es_es: Indique a sus huéspedes si proporciona bicicletas con su vivienda de alquiler o información para practicar el ciclismo en su zona. Puede facilitar el mejor lugar para alquilar bicicletas, etc.
fr_ca: Si vous fournissez des vélos avec votre location ou s'il y a des choses spécifiques sur le vélo dans votre région, indiquez-le à vos clients. Vous pourriez indiquer le meilleur endroit pour louer des vélos, etc.
it_it: Se si forniscono biciclette insieme alla casa vacanze, oppure esistono specifiche sulla bicicletta nella vostra zona, informate i vostri ospiti. Potreste indicare il miglior posto in cui noleggiare biciclette, ecc
nb_no: Informer gjester om det hvis du tilbyr sykler med ferieboligen din eller det er informasjon om sykling i området. Du kan oppgi det beste stedet å leie sykler, osv.
nl_nl: Als u een golfkarretje verstrekt of als er karretjes verhuurd worden in uw omgeving, laat uw gasten dit dan weten. U zou de beste plek kunnen meedelen om fietsen te huren, enz.
pt_br: Se você fornecer bicicletas com seu imóvel ou se existem informações sobre bicicletas em sua área, avise aos hóspedes. Você pode informar o melhor lugar para alugar bicicletas, etc.
pt_pt: Se disponibiliza bicicletas com o seu aluguer ou se há requisitos especiais relativamente a ciclismo na sua zona, informe os seus hóspedes Poderá indicar o melhor lugar para alugar bicicletas, etc.
sv_se: Om du tillhandahåller cyklar, eller om det finns specifika regler gällande cykling i ditt närområde, ange det här. Du kan ge förslag på det bästa stället att hyra cyklar från, etc.

# content_biking_keywords
source: bike, rental, mountain
da_dk: cykel, udlejning, mountain bike
de_de: Fahrrad, Verleih, Mountainbike
es_es: bicicletas, alquiler, montaña
fr_ca: vélo, location, montagne
it_it: biciclette, noleggio, montagna
nb_no: sykkel, utleie, fjell
nl_nl: ski, verhuur, berg
pt_br: bicicletas, aluguel, montanha
pt_pt: bicicleta, aluguer, montanha
sv_se: cykel, hyra, berg

# content_skiing_title
source: Skiing
da_dk: Skiløb
de_de: Skifahren
es_es: Esquí
fr_ca: Ski
it_it: Sci
nb_no: Ski
nl_nl: Skiën
pt_br: Esqui
pt_pt: Esqui
sv_se: Skidåkning
