Repository: vip-ha/vip-resources
Catalog: RentalContent/RentalContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# content_contactinfo_title
source: Contact Info
da_dk: Kontaktoplysninger
de_de: Kontaktdaten
es_es: Información de contacto
fr_ca: Coordonnées
it_it: Informazioni di contatto
nb_no: Kontaktinformasjon
pt_br: Informações de Contato
pt_pt: Informações de Contacto
sv_se: Kontaktinformation

# content_contactinfo_helptext
source: Provide the guest your contact phone, email, etc. so they can get in touch with you before, during and after stay.
da_dk: Giv gæsten dit kontakttelefonnummer, e-mail-adresse osv, så de kan komme i kontakt med dig før, under og efter opholdet.
de_de: Teilen Sie dem Gast Ihre Telefonnummer, E-Mail-Adresse usw. mit, damit er vor, während und nach dem Aufenthalt mit Ihnen in Kontakt treten kann.
es_es: Facilite al huéspedes su teléfono de contacto, correo electrónico, etc. para que puedan ponerse en contacto con usted antes, durante y después de su estancia.
fr_ca: Fournir au client votre numéro de téléphone, e-mail, etc., afin qu'il puisse entrer en contact avec vous avant, pendant et après le séjour.
it_it: Fornite all'ospite il vostro telefono di contatto, e-mail, ecc. in modo che possa contattarvi prima, durante e dopo il soggiorno.
nb_no: Gi gjesten telefonnummeret, e-postadressen, osv. de kan nå deg på før, under og etter oppholdet.
nl_nl: Biedt de gast uw contact-telefoon, e-mail, enz., zodat ze u kunnen contacteren voor, tijdens en na het verblijf.
pt_br: Forneça aos hóspedes o seu telefone de contato, e-mail, etc. para que eles possam entrar em contato com você antes, durante e após a permanência.
pt_pt: Disponibilize aos hóspedes o seu número de telefone, e-mail, etc., para que possam entrar em contacto consigo antes, durante e após a estadia.
sv_se: Ge gästen kontaktnummer, e-postadress, etc. så att de kan komma i kontakt med dig innan, under och efter vistelsen.

# content_contactinfo_keywords
source: contact, owner, phone
da_dk: kontaktoplysninger, ejer, telefonnummer
de_de: Kontakt, Vermieter, Telefon
es_es: contacto, propietario, teléfono
fr_ca: contact, propriétaire, téléphone
it_it: contatto, proprietario, telefono
nb_no: kontakt, eier, telefon
nl_nl: contact, eigenaar, telefoon
pt_br: Contato, proprietário, telefone
pt_pt: contacto, proprietário, telefone
sv_se: kontakt, ägare, telefon

# content_drivingdirections_title
source: Driving Directions
da_dk: Kørselsanvisninger
de_de: Anfahrtsbeschreibung
es_es: Instrucciones para llegar
fr_ca: Itinéraire
it_it: Indicazioni stradali
nb_no: Veibeskrivelse
nl_nl: Routebeschrijving
pt_br: Instruções para Carro
pt_pt: Indicações de percurso
sv_se: Vägbeskrivning

# content_drivingdirections_helptext
source: A GPS map to your property will be provided automatically but sometimes it helps to have written directions as well.
da_dk: Der gives automatisk et GPS-kort til din bolig, men nogle gange hjælper det også at have skriftlige anvisninger.
de_de: Eine GPS-Karte für Ihre Immobilie wird automatisch zur Verfügung gestellt, aber manchmal hilft es, zusätzlich eine schriftliche Anfahrtsbeschreibung zu haben.
es_es: Se proporcionará automáticamente un mapa GPS hasta su propiedad, pero siempre es útil contar con instrucciones escritas.
fr_ca: Une carte GPS de votre propriété sera fournie automatiquement, mais il est parfois utile d'avoir également des instructions écrites.
it_it: Vi verrà fornita automaticamente una mappa GPS per raggiungere la vostra casa vacanze, eppure a volte aiuta avere scritto le indicazioni.
nb_no: En GPS-kart til eiendommen blir gitt automatisk, men noen ganger hjelper det å ha skrevet ned veibeskrivelsen i tillegg.
nl_nl: Een GPS-kaart naar uw accommodatie zal automatisch worden verstrekt, maar soms helpt het ook om geschreven aanwijzingen te hebben.
pt_br: Será fornecido automaticamente um mapa com GPS até o imóvel, mas às vezes também é útil ter indicações do caminho por escrito.
pt_pt: S erá fornecido automaticamente um mapa de GPS para o seu imóvel mas, por vezes, é útil ter também as indicações por escrito.
sv_se: En GPS-karta till ditt hyresobjekt kommer att lämnas ut automatiskt men ibland hjälper det att dessutom ha en skriftlig vägbeskrivning

# content_drivingdirections_keywords
source: driving, directions
da_dk: kørsel, anvisninger
de_de: Anfahrt, Beschreibung
es_es: instrucciones, llegar
fr_ca: conduite, indications géographiques
it_it: guida, indicazioni
nb_no: kjøring, veibeskrivelse
nl_nl: Rijden, richtingen
pt_br: Instruções para carro
pt_pt: condução, direções
sv_se: körning, vägbeskrivning

# content_whattopack_title
source: What To Pack
da_dk: Hvad der skal pakkes
de_de: Packliste
es_es: Qué empacar
fr_ca: Ce qu'il faut emporter
it_it: Che cosa mettere in valigia
nb_no: Hva bør du pakke
nl_nl: Wat te Pakken
pt_br: O que levar
pt_pt: O que deve trazer
sv_se: Vad ska man packa

# content_whattopack_helptext
source: Help your guests during their packing to make sure they bring necessary items from home that will enhance their stay.
da_dk: Hjælp dine gæster med at pakke korrekt for at sikre, at de bringer de nødvendige ting med fra deres hjem, så de får det bedste ud af deres ophold.
de_de: Helfen Sie Ihren Gästen beim Packen, damit sie all das von zu Hause mitbringen, was für ihren Aufenthalt notwendig ist.
es_es: Ayude a sus huéspedes a empacar para asegurarse de que se traen de casa los artículos necesarios para mejorar su estancia.
fr_ca: Aidez vos clients à faire leurs valise pour s'assurer qu'ils apportent le objets nécessaires personnels qui permettront d'améliorer leur séjour.
it_it: Aiutate i vostri ospiti a preparare le valigie per assicurarsi che portino da casa gli elementi necessari che miglioreranno il loro soggiorno.
nb_no: Hjelp gjestene under pakking for å sørge for at de tar med seg nødvendige ting hjemmefra som vil forbedre oppholdet.
nl_nl: Help uw gasten tijdens het pakken om ervoor te zorgen dat ze de benodigde dingen van thuis meebrengen voor het verbeteren van hun verblijf.
pt_br: Ajude seus hóspedes a fazerem as malas para garantir que eles levem de casa artigos necessários que vão tornar sua permanência ainda melhor.
pt_pt: Ajude os seus hóspedes a fazer as malas para se certificar de que trazem de casa tudo o que é necessário para melhorar a sua estadia.
sv_se: Hjälp dina gäster med vad de behöver packa för att se till att de får med sig allt de behöver för att få en underbar vistelse.

# content_whattopack_keywords
source: pack, bring, included
da_dk: pak, medbring, inkluderet
de_de: Packen, mitbringen, enthalten
es_es: empacar, traer, incluido
fr_ca: faire ses valises, apporter, fourni
it_it: preparare, portare, incluso
nb_no: pakk, ta med, inkludert
nl_nl: pak, breng, inbegrepen
pt_br: arrumar malas, o que levar, incluído
pt_pt: fazer as malas, trazer, incluído
sv_se: packa, ta med, ingår

# content_checkin_title
source: Check-In
da_dk: Indtjekning
de_de: Anreise
es_es: Registro
fr_ca: Date d'arrivée
nb_no: Innsjekking
pt_pt: Data de entrada
sv_se: Incheckning

# content_checkin_helptext
source: Provide the guest details on what is required to check-in to your property. Also provide details for early or late arrival.
da_dk: Giv gæsten oplysninger om, hvad der kræves for at tjekke ind til din feriebolig. Giv også oplysninger for tidlig eller sen ankomst.
de_de: Teilen Sie dem Gast mit, welche Informationen bei der Ankunft an Ihrer Immobilie erforderlich sind. Machen Sie auch Angaben zu früherer oder späterer Anreise.
es_es: Facilite a los huéspedes la información necesaria para registrase en su propiedad. También facilite información sobre las llegadas anticipadas o tardías.
fr_ca: Fournir des détails aux clients sur ce qui est nécessaire pour l'arrivée dans votre propriété. Fournissez des détails pour une arrivée de bonne heure ou tardive.
it_it: Fornite agli ospiti i dettagli su ciò che è necessario per effettuare il check-in nella vostra casa vacanze. Fornite, inoltre, i dettagli in caso di arrivo in anticipo o in ritardo.
nb_no: Gi gjesten informasjon om hva som kreves for å sjekke inn til eiendommen din. Gi også informasjon om tidlig eller sen ankomst.
nl_nl: Verschaf de gasten meer informatie over wat er nodig is om in te checken in uw accommodatie. Verstrek ook details voor een vroege of late aankomst
pt_br: Forneça ao hóspede os detalhes necessários para registrar a chegada na sua propriedade. Também forneça detalhes para chegadas antes da hora ou atrasadas.
pt_pt: Forneça detalhes aos hóspedes sobre o que é necessário para fazer o registo de entrada no seu imóvel. Dê também indicações sobre chegada antecipada ou tardia.
sv_se: Ge gästerna information om vad som krävs för att checka in i ditt hyresobjekt. Ge dem även information om tidig och sen ankomst.

# content_checkin_keywords
source: checkin, arrive, arrival
da_dk: indtjekning, ankomme, ankomst
de_de: Check-in, Ankunft, Anreise
es_es: registro, llegar, llegada
fr_ca: check-in, arriver, arrivée
it_it: check-in, arrivare, arrivo
nb_no: innsjekking, ankomme, ankomst
nl_nl: check-in, aankomst, aankomst
pt_br: check-in, chegar, chegada
pt_pt: registo de entrada, chegar, chegada
sv_se: incheckning, anlända, ankomst

# content_parking_title
source: Parking
da_dk: Parkering
de_de: Parken
es_es: Aparcamiento
it_it: Parcheggio
nb_no: Parkering
nl_nl: Parkeergelegenheid
pt_br: Estacionamento
pt_pt: Estacionamento
sv_se: Parkering

# content_parking_helptext
source: If there are specifics about parking at your rental provide them to the guest here. This could include parking codes, etc.
da_dk: Hvis der er specifikke oplysninger om parkering ved din feriebolig, skal du oplyse dem til gæsten her. Dette kan omfatte koder til parkeringspladser, osv.
de_de: Teilen Sie Ihrem Gast hier alle Besonderheiten zum Parken an Ihrem Mietobjekt mit. Dazu gehören Parkcodes usw.
es_es: Escriba aquí las instrucciones para aparcar en su vivienda de alquiler. Podrían ser códigos de aparcamiento, etc.
fr_ca: S'il existe des informations spécifiques à connaître sur le parking de votre location, indiquez-lee au client ici. Cela pourrait inclure des codes pour le parking, etc.
it_it: Se ci sono specifiche sul parcheggio presso la vostra casa vacanze, fornitele al cliente qui. Ciò può includere codici di parcheggio, ecc
nb_no: Her kan du oppgi eventuell informasjon om parkering ved eiendommen til gjesten. Dette kan inkludere parkeringskoder, osv.
nl_nl: Als er bijzonderheden zijn over het parkeren bij uw accommodatie, biedt ze dan hier aan de gast aan. Dit kunnen onder meer parkeerplaatsen codes, enz zijn.
pt_br: Se houver detalhes sobre estacionamento no seu imóvel, forneça esses dados ao hóspede aqui. Esses detalhes podem incluir códigos de estacionamento, etc.
pt_pt: Se houver detalhes sobre o estacionamento na sua propriedade, forneça-os aqui aos hóspedes. Isso poderá incluir códigos de estacionamento, etc.
sv_se: Om det finns detaljerad information om parkering vid ditt hyresobjekt kan du lämna den här. Detta kan vara kod till parkeringshus etc.

# content_parking_keywords
source: parking, car, rules, garage
da_dk: parkering, bil, regler, garage
de_de: Parken, Auto, Regeln, Garage
es_es: aparcamiento, coche, reglas, garaje
fr_ca: parking, voiture, règles, stationnement
it_it: parcheggio, auto, regole, garage
nb_no: parkering, bil, regler, garasje
nl_nl: parkeren, auto, regels, garage
pt_br: estacionamento, carro, regras, garagem
pt_pt: estacionamento, carro, regras, garagem
sv_se: parkering, bil, regler, garage

# content_whatsprovided_title
source: What's Provided
da_dk: Hvad der er inkluderet
de_de: Was vorhanden ist
es_es: Incluido
fr_ca: Ce qui est fourni
it_it: Che cosa c'è in dotazione
nb_no: Hva som er inkludert
nl_nl: Wat is er voorzien
pt_br: O que é Fornecido
pt_pt: O que está incluído
sv_se: Vad som ingår

# content_whatsprovided_helptext
source: Provide a list of items such as towels, etc. that is provided with your rental to let the guest know before they get here.
da_dk: Lav en liste over de ting, f.eks. håndklæder, etc., der er inkluderet i lejen af ferieboligen for at give gæsten besked, før de ankommer.
de_de: Fertigen Sie eine Liste der Gegenstände an, die zur Verfügung gestellt werden (wie Handtücher usw.), damit der Gast vor der Ankunft informiert ist.
es_es: Proporcione una lista de los artículos, como toallas, etc. que están incluidos en la vivienda de alquiler para que los huéspedes lo sepan antes de llegar.
fr_ca: Fournir une liste d'articles tels que serviettes, etc., fournis avec votre location pour en informer le client avant qu'il arrive sur place.
it_it: Indicare un elenco di oggetti, quali asciugamani, ecc, che vengono forniti nella casa vacanze in modo che il vostro ospite si prepari prima del suo arrivo.
nb_no: Gi en liste over gjenstander som håndklær, etc. som er inkludert med ferieboligen for å la gjestene vite det før de kommer.
nl_nl: Geef een lijst van items zoals handdoeken, enz. die worden geleverd in uw accommodatie zodat gasten dit weten voordat ze arriveren.
pt_br: Faça uma lista de artigos como toalhas, etc. que são fornecidos no seu imóvel para informar seu hóspede antes de ele chegar.
pt_pt: Forneça uma lista de objetos como toalhas, etc., que serão fornecidos com o seu aluguer, para que o hóspede saiba antes de chegar.
sv_se: Ge en lista med vad som ingår, som till exempel handdukar, så att gästen vet innan de kommer hit.

# content_whatsprovided_keywords
source: pack, bring, provided
da_dk: pak, medbring, inkluderet
de_de: packen, mitbringen, vorhanden
es_es: empacar, traer, incluido
fr_ca: faire ses valises, apporter, fourni
it_it: preparare, portare, fornito
nb_no: pakk, ta med, inkludert
nl_nl: pak, breng, inbegrepen
pt_br: arrumar malas, o que levar, incluído
pt_pt: fazer as malas, trazer, fornecido
sv_se: packa, ta med, ingår

# content_smoking_title
source: Smoking
da_dk: Rygning
de_de: Rauchen
es_es: Fumar
fr_ca: Fumer
it_it: Fumo
nb_no: Røyking
nl_nl: Roken
pt_br: Tabagismo
pt_pt: Fumar
sv_se: Rökning

# content_smoking_helptext
source: If you have any rules or notes on what a guest should do if they smoke provide them here.
da_dk: Hvis du har regler for eller bemærkninger om, hvad en gæst skal gøre, hvis de ryger, skal du oplyse dem her.
de_de: Wenn Sie Regeln oder Hinweise für Raucher haben, teilen Sie sie Ihren Gästen hier mit.
es_es: Si tiene normas o indicaciones sobre qué deben hacer los huéspedes si fuman, escríbalas aquí.
fr_ca: Si vous avez établi des règles ou des remarques sur ce qu'un client doit faire s'il est fumeur, indiquez-le ici.
it_it: Se avete delle regole o note sul comportamento che l'ospite fumatore deve adottare, riportarle qui.
nb_no: Hvis du har regler eller notater om hva en gjest skal gjøre hvis de røyker, kan du inkludere dem her.
nl_nl: Verstrek ook details voor een vroege of late aankomst
pt_br: Se você tiver regras ou observações para hóspedes que fumam, forneça aqui
pt_pt: Se tem quaisquer regras ou notas sobre o que um hóspede deverá fazer se for fumador, indique-as aqui.
sv_se: Om du har regler eller anvisningar gällande rökning ska du ange dem här.

# content_smoking_keywords
source: smoking, smoke, cigarettes, rules
da_dk: rygning, røg, cigaretter, regler
de_de: Rauchen, Raucher, Zigaretten, Regeln
es_es: fumar, tabaco, cigarrillos, normas
fr_ca: fumer, fumée, cigarettes, règles
it_it: fumatori, fumo, sigarette, regole
nb_no: røyking, røyk, sigaretter, regler
nl_nl: roken, rook, sigaretten, regels
pt_br: tabagismo, fumar, cigarros, regras
pt_pt: fumo, fumadores, cigarros, regras
sv_se: rökning, röka, cigaretter, regler

# content_pets_title
source: Pets
da_dk: Kæledyr
de_de: Haustiere
es_es: Mascotas
fr_ca: Animaux
it_it: Animali
nb_no: Kjæledyr
nl_nl: Huisdieren
pt_br: Animais
pt_pt: Animais de estimação
sv_se: Husdjur

# content_pets_helptext
source: If you allow pets or have any specific rules for pets provide them here.
da_dk: Hvis du tillader kæledyr eller har specifikke regler for kæledyr, skal du oplyse dem her.
de_de: Wenn Sie Haustiere erlauben oder irgendwelche spezifischen Vorschriften für Haustiere haben, geben Sie sie hier an.
es_es: Si acepta mascotas o tienen normas específicas para las mascotas, escríbalas aquí.
fr_ca: Si vous autorisez les animaux ou avez des règles spécifiques pour les animaux, indiquez-le ici.
it_it: Se accettate animali domestici o avete norme specifiche per gli animali domestici, riportatele qui.
nb_no: Hvis du tillater husdyr eller har noen spesifikke regler for kjæledyr, kan du inkludere dem her.
nl_nl: Verstrek ook details voor een vroege of late aankomst
pt_br: Se você permite animas de estimação ou tem regras específicas para animas, forneça aqui
pt_pt: Se permite a entrada a animais de estimação ou se tem regras específicas para eles, indique-as aqui.
sv_se: Om du har regler eller anvisningar gällande husdjur ska du ange dem här.

# content_pets_keywords
source: dog, cat, pet
da_dk: hund, kat, kæledyr
de_de: Hund, Katze, Haustier
es_es: perro, gato, mascota
fr_ca: chien, chat, animal de compagnie
it_it: cane, gatto, animale domestico
nb_no: hund, katt, kjæledyr
nl_nl: hond, kat, huisdier
pt_br: cão, gato, animal
pt_pt: cão, gato, animal de estimação
sv_se: hund, katt, husdjur

# content_grilling_title
source: Grilling
da_dk: Grill
de_de: Grillen
es_es: Parrilla
fr_ca: Barbecue
it_it: Griglia
nl_nl: Grillen
pt_br: Churrasco
pt_pt: Grelhados
sv_se: Grillning

# content_grilling_helptext
source: Your guests will be interested in grilling so let them know if there are any specifics to get the grill going or what not to do.
da_dk: Dine gæster vil være interesseret i at grille, så fortæl dem, hvis du har specielle oplysninger om, hvordan de får grillen startet, eller hvad man ikke skal gøre.
de_de: Für den Fall, dass Ihre Gäste grillen möchten, teilen Sie ihnen bitte mit, ob es irgendwelche Besonderheiten bei der Bedienung des Grills gibt oder was sie nicht tun sollten.
es_es: A sus huéspedes les interesará saber si hay parrilla, así que indíqueles qué tienen que hacer para encender la parrilla o qué no tienen que hacer.
fr_ca: Vos clients seront intéressés par le barbecue. Indiquez-leur donc s'il y a des choses à faire ou ne pas faire pour démarrer le barbecue.
it_it: Se avete delle regole o note sul comportamento che l'ospite fumatore deve adottare, riportarle qui.
nb_no: Gjestene dine vil være interessert i grilling, så la dem få vite om det er noe de trenger å vite for å starte grillen, eller noe de ikke skal gjøre.
nl_nl: Uw gasten zullen geïnteresseerd zijn in het grillen, laat hen dus de bijzonderheden weten i.v.m. de gril of misschien wel hoe het niet aan te pakken
pt_br: Seus hóspedes terão interesse em fazer churrasco na grelha, então forneça instruções para a grelha ou o que não se deve fazer
pt_pt: Os seus hóspedes estarão interessados em fazer grelhados, por isso, dê-lhes a conhecer se existem quaisquer especificações para fazer um churrasco ou o que não deverão fazer.
sv_se: Dina gäster kommer säkert att vilja grilla, så berätta för dem om det finns några särskilda anvisningar om hur man startar grillen eller något man inte ska göra.

# content_grilling_keywords
source: grill, cook, fire
da_dk: grill, grillning, brand
de_de: Grill, kochen, Feuer
es_es: parrilla, cocinar, fuego
fr_ca: cuisson au gril, cuisiner, feu
it_it: grigliare, cuoco, fuoco
nb_no: grill, kokk, brann
nl_nl: grill, kook, brand
pt_br: churrasco, cozinhar, fogo
pt_pt: grelha, cozinhar, fogo
sv_se: grill, matlagning, brand

# content_trash_title
source: Trash
da_dk: Affald
de_de: Müll
es_es: Basura
fr_ca: Déchets
it_it: Spazzatura
nb_no: Søppel
nl_nl: Afval
pt_br: Lixo
pt_pt: Lixo
sv_se: Sopor

# content_trash_helptext
source: Let your guests know when trash will be picked up. Pick the days below and a reminder will be set the night before reminding them.
da_dk: Lad dine gæster vide, hvornår affald vil blive afhentet. Angiv dagene nedenfor, så de vil modtage en påmindelse aftenen før for at minde dem om afhentning af affald.
de_de: Teilen Sie Ihren Gästen mit, wann der Müll abgeholt wird. Wählen Sie die Tage unten aus und Sie erhalten am Abend vorher eine Erinnerung.
es_es: Indique a sus huéspedes los días de recogida de la basura. Seleccione los días abajo y se programará un aviso para recordárselos la noche anterior.
fr_ca: Indiquez à vos clients quand les poubelles seront ramassées. Choisissez les jours ci-dessous et un rappel sera mis en place la nuit précédente pour le leur rappeler.
it_it: Informate i vostri ospiti circa il momento di raccolta dei rifiuti. Selezionate i giorni di seguito e verrà impostato un promemoria la sera prima per ricordarglielo.
nb_no: La gjestene få vite når søppel vil bli hentet. Velg dagene nedenfor, og en påminnelse blir innstilt til kvelden før for minne dem på det.
nl_nl: Laat uw gasten weten wanneer afval wordt opgehaald. Kies de dag en een herinnering zal de avond voordien worden ingesteld om hen eraan te herinneren.
pt_br: Avise seus hóspedes quando o lixo será recolhido. Escolha os dias a seguir e será configurado um lembrete na noite anterior para lembrá-los.
pt_pt: Informe os seus hóspedes sobre os horários de recolha de lixo. Escolha os dias abaixo e ser-lhes-á enviado um lembrete na noite anterior.
sv_se: Låt dina gäster veta när soporna kommer att tömmas. Ange dagarna här nedan, så kommer en påminnelse att skickas kvällen för innan att påminna dem.

# content_trash_keywords
source: garbage, trash, disposal
da_dk: skrald, affald, bortskaffelse
de_de: Müll, Abfall, Entsorgung
es_es: basura, residuos, recogida
fr_ca: ordures, déchets, élimination
it_it: immondizia, rifiuti, smaltimento
nb_no: søppel, avfall, deponering
nl_nl: huisvuil, afval, vuilnis verwijdering
pt_br: lixo, eliminação
pt_pt: lixo, resíduos, eliminação
sv_se: sopor, skräp, soptömning

# content_elevator_title
source: Elevator
de_de: Aufzug
es_es: Ascensor
fr_ca: Ascenseur
it_it: Ascensore
nb_no: Heis
nl_nl: lift
pt_br: Elevador
pt_pt: Elevador
sv_se: Hiss

# content_elevator_helptext
source: If your rental requires an elevator to access it and they are special codes or instructions put them here.
da_dk: Hvis det er nødvendigt at tage en elevator for at få adgang til din feriebolig, og der er specielle koder eller instruktioner, skal du oplyse dem her.
de_de: Falls Ihr Mietobjekt über einen Aufzug zugänglich ist und spezielle Codes oder Bedienhinweise notwendig sind, geben Sie sie hier an.
es_es: Si su vivienda de alquiler tiene ascensor para acceder a ella y éste tiene códigos o instrucciones especiales, escríbalo aquí.
fr_ca: Si votre location nécessite un ascenseur pour y accéder et qu'il y a des codes spéciaux ou des instructions, indiquez-les ici.
it_it: Se la vostra casa vacanze richiede un ascensore per accedervi e servono codici o istruzioni speciali, riportarli qui.
nb_no: Hvis ferieboligen krever en heis for å få tilgang, og det er spesielle koder eller instruksjoner for dette, kan du angi det her.
nl_nl: Als er een lift moet gebruikt worden voor uw accommodatie en er zijn speciale codes nodig of misschien wel instructies, voorzie die dan hier
pt_br: Se seu imóvel tem um elevador para acesso, e se houver códigos ou instruções especiais, forneça aqui.
pt_pt: Se a sua propriedade tem acesso por elevador e se existirem quaisquer códigos ou instruções especiais, coloque-as aqui.
sv_se: Om det krävs hiss för att komma till ditt hyresobjekt och det krävs en kod eller särskilda instruktioner, ange dem här.

# content_elevator_keywords
source: elevator, rules
da_dk: elevator, regler
de_de: Aufzug, Regeln
es_es: ascensor, normas
fr_ca: ascenseur, règles
it_it: ascensore, regole
nb_no: heis, regler
nl_nl: lift, regels
pt_br: Regras dos elevadores
pt_pt: elevador, regras
sv_se: hiss, regler

# content_checkout_title
source: Check-Out
da_dk: Tjek ud
de_de: Abreise
es_es: Salida
fr_ca: Départ
nb_no: Utsjekking
pt_br: Saída
pt_pt: Registo de saída
sv_se: Utcheckning
