Repository: vip-ha/vip-resources
Catalog: RentalContent/RentalContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# content_housekeeping_helptext
source: If a guest can request housekeeping service or there is something they need to know put that information here
da_dk: Hvis en gæst kan anmode om rengøring, eller der er noget, de bør vide, skal du give disse oplysninger her
de_de: Wenn Ihr Gast die Möglichkeit hat, einen Reinigungsservice zu nutzen, oder wenn es etwas gibt, das er wissen sollte, notieren Sie dies bitte hier.
es_es: Indique aquí si sus huéspedes pueden solicitar un servicio de limpieza o hay algo que deban saber.
fr_ca: Si un client peut demander un service de ménage ou s'il ya quelque chose qu'il doit savoir, indiquez cette information ici
it_it: Se i vostri ospiti possono richiedere il servizio di pulizia o devono sapere qualcos'altro, riportare tali informazioni qui
nb_no: Hvis en gjest kan be om rengjøring eller det er noe de trenger å vite, kan du informere om det her.
nl_nl: Als een gast beroep kan doen op een schoomaakdienst of als er iets is wat ze moeten weten kan u die informatie hier plaatsen
pt_br: Se um hóspede pode solicitar serviço de limpeza ou algo que precisem saber, colocar a informação aqui.
pt_pt: Se um hóspede puder requisitar serviço de limpeza ou se existe algo que seja útil ele saber, coloque aqui essa informação
sv_se: Här kan du ange om dina gäster kan beställa städning eller om det finns något annat de behöver veta.

# content_housekeeping_keywords
source: clean,house,broom,pan
da_dk: rengøring, hus, kost, fejebakke
de_de: Reinigung, Haus, Besen, Kehrblech
es_es: limpiar, casa, escoba, recogedor
fr_ca: propre, maison, balai, casserole
it_it: pulito, casa, scopa, bacinella
nb_no: ren, hus, kost, feiebrett
nl_nl: schoonmaken, huis, bezem, stofblik
pt_br: limpeza, casa, vassoura, panela
pt_pt: limpeza, casa, vassouras, panelas
sv_se: rengöring, hus, kvast, skyffel

# content_hiking_title
source: Hiking
da_dk: Vandreture
de_de: Wandern
es_es: Senderismo
fr_ca: Randonnée
it_it: Escursioni
nb_no: Fotturisme
nl_nl: Wandelen
pt_br: Caminhadas
pt_pt: Caminhadas
sv_se: Vandring

# content_hiking_helptext
source: Tell your guests about hiking or trails in the area here
da_dk: Her kan du fortælle dine gæster om vandreture eller stier i området
de_de: Informieren Sie Ihre Gäste hier über Wanderwege in der Gegend.
es_es: Indique aquí a sus huéspedes si se puede hacer senderismo o si hay senderos en la zona.
fr_ca: Informez vos clients des randonnées ou excursions de la région ici
it_it: Informate i vostri ospiti circa le escursioni a piedi o i sentieri nella zona qui
nb_no: Fortell gjestene om fotturer eller stier i området
nl_nl: Vertel uw gasten hier over wandelen en wandelpaden in uw omgeving
pt_br: Informe os hóspedes sobre caminhadas ou trilhas na área, aqui.
pt_pt: Diga aos seus hóspedes se existem trilho de montanha ou locais para caminhadas na zona
sv_se: Här kan du ange om det finns vandringsleder eller stigar i närheten

# content_hiking_keywords
source: walk,exercise,outdoors,hiking,mountain
da_dk: gåtur, motion, udendørs, vandreture, bjerge
de_de: Spaziergang, Sport, Natur, wandern, Berg
es_es: caminar, ejercicio, aire libre, senderismo, montaña
fr_ca: marche, exercice, plein air, randonnée, montagne
it_it: passeggiata, esercizio, all'aperto, trekking, montagna
nb_no: gåtur, mosjon ,utendørs, vandring, fjell
nl_nl: wandelen, oefening, in openlucht, wandeling, berg
pt_br: caminhar, exercício, ao ar livre, caminhadas, montanha
pt_pt: passear, exercício, ar livre, caminhadas, montanha
sv_se: promenad, motion, utomhus, vandring,

# content_beforeyouleave_title
source: Before You Visit
da_dk: Før du besøger
de_de: Vor dem Besuch
es_es: Antes de su visita
fr_ca: Avant votre visite
it_it: Prima della Visita
nb_no: Før besøket
nl_nl: Voordat u een bezoek brengt
pt_br: Antes de visitar
pt_pt: Antes de chegar
sv_se: Innan ditt besök

# content_beforeyouleave_helptext
source: If there are any details like making reservations at restaurants, etc let them know here befor they leave to come to your rental
da_dk: Hvis du har andre nyttige forslag, som f.eks. at foretage reservationer i restauranter mv, så oplys dem her, så dine gæster kan gøre det, før de ankommer til din feriebolig
de_de: Falls es irgendwelche Besonderheiten wie etwa eine Reservierung in einem Restaurant usw. gibt, teilen Sie dies dem Gast hier vor der Anreise mit.
es_es: Si hay algo que deben saber como la realización de reservas en los restaurantes, etc. indíqueselos antes de su llegada a la vivienda de alquiler.
fr_ca: S'il y a des détails comme faire une réservation dans les restaurants, etc., informez-les ici avant qu'ils partent pour votre location
it_it: In caso di dettagli su come effettuare prenotazioni presso i ristoranti, ecc. informare i vostri ospiti qui, prima del loro arrivo alla vostra casa vacanze
nb_no: Hvis du har informasjon som restaurantreservasjon, osv., kan du informere dem om det her før de reiser til ferieboligen
nl_nl: Als er sprake is van details zoals het maken van reserveringen in restaurants, enz laat dit dan hier weten voor het vertrek naar uw accommodatie
pt_br: Se houver quaisquer detalhes, como fazer reservas em restaurantes, etc., informe-os aqui antes deles chegarem.
pt_pt: Se houver quaisquer detalhes necessários, como fazer reservas em restaurantes, etc. faça os seus hóspedes conhecê-los antes de partirem em direção à sua propriedade
sv_se: Om dina gäster till exempel behöver beställa bord på en restaurang, berätta det för dem här innan de åker hemifrån

# content_beforeyouleave_keywords
source: drive,arrival
da_dk: kørsel, ankomst
de_de: Fahrt, Anreise
es_es: conducción, llegada
fr_ca: conduire, arrivée
it_it: guidare, arrivo
nb_no: kjøre, ankomme
nl_nl: rit, aankomst
pt_br: carros, chegada
pt_pt: condução, chegada
sv_se: körning,ankomst

# content_wifi_title
source: WIFI
de_de: W-LAN
