Repository: vip-ha/vip-resources
Catalog: RentalContent/RentalContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# content_skiing_helptext
source: Provide your guest details on skiing options, etc.
da_dk: Giv din gæst oplysninger om muligheder for skiløb, mv.
de_de: Geben Sie Ihren Gästen Informationen zu Skigelegenheiten usw.
es_es: Proporcione información a sus huéspedes sobre el esquí, etc.
fr_ca: Donnez à vos clients de détails sur les options de ski, etc
it_it: Fornite ai vostri ospiti informazioni sulle opportunità di sciare, ecc
nb_no: Gi gjesten detaljer på skimuligheter osv.
nl_nl: Bied uw gasten informatie over skie-opties, enz.
pt_br: Forneça ao seu hóspede detalhes sobre as opções de esqui, etc.
pt_pt: Forneça aos seus hóspedes os detalhes sobre as opções de esqui, etc.
sv_se: Ge dina gäster information om alternativ för skidåkning, etc.

# content_skiing_keywords
source: ski, lift, rental, tickets, mountain
da_dk: skilift, udlejning, billetter, bjerg
de_de: Ski, Lift, Verleih, Pass, Berg
es_es: esquí, telesquí, alquiler, billetes, montaña
fr_ca: ski, ascenseur, location, billets, montagne
it_it: sci, ascensore, noleggio, biglietti, montagna
nb_no: ski, heis, utleie, billetter, fjell
nl_nl: ski, lift, verhuur, tickets, berg
pt_br: esqui, teleférico, aluguel, ingressos, montanha
pt_pt: esqui, elevador, aluguer, bilhetes, montanha
sv_se: skidor, lift, uthyrning, biljetter, berg

# content_fireplace_title
source: Fireplace/Fire Pit
da_dk: Pejs/fyr
de_de: Feuer, Kamin, Holz, Lagerfeuer
es_es: Chimenea
fr_ca: Cheminée/Foyer
it_it: Camino / Focolare
nb_no: Peis/ildsted
nl_nl: open haard, vuurput
pt_br: Lareira/Fogo
pt_pt: Lareira/Forno de lenha
sv_se: Kamin/eldstad

# content_fireplace_helptext
source: Let you guest know how to use any fireplace or fire pits in your rental
da_dk: Fortæl din gæst, hvordan man bruger pejs eller fyr i ferieboligen
de_de: Erklären Sie Ihrem Gast, wie die Kamine und Öfen in Ihrem Mietobjekt zu benutzen sind.
es_es: Indique a sus huéspedes cómo usar la chimenea en su vivienda de alquiler
fr_ca: Indiquez à vos clients comment utiliser les cheminées de votre location
it_it: Informate i vostri ospiti sull'utilizzo del camino o focolare presso la vostra casa vacanze
nb_no: La gjesten din vite hvordan de bruker eventuell peis eller ildsted i ferieboligen
nl_nl: Laat uw gasten weten hoe de open haard/vuurput te gebruiken in uw pand
pt_br: Instrua seus hóspedes no uso da lareira ou fogo no seu imóvel
pt_pt: Informe os seus hóspedes sobre como usar qualquer lareira ou forno de lenha existente na sua propriedade
sv_se: Berätta för gästerna hur man använder eventuella kaminer/eldstäder

# content_fireplace_keywords
source: fire, pit, wood, campfire
da_dk: pejs, fyr, træ, lejrbål
de_de: Feuer, Kamin, Holz, Lagerfeuer
es_es: fuego, madera, fogata
fr_ca: feu, cheminée, bois, feu de camp
it_it: camino, focolare, legno, fuoco
nb_no: brann, ildsted, ved, bål
nl_nl: vuur, korf, hout, kampvuur
pt_br: fogo, lareira, madeira, fogueira, braseira
pt_pt: fogo, forno, lenha, fogueira
sv_se: eld, grop, trä, lägereld

# content_maintenance_title
source: Maintenance Issues
da_dk: Vedligeholdelsesproblemer
de_de: Wartungsprobleme
es_es: Temas de mantenimiento
fr_ca: Problèmes de maintenance
it_it: Problemi di manutenzione
nb_no: Vedlikeholdsinformasjon
nl_nl: Onderhoudsproblemen
pt_br: Problemas de manutenção
pt_pt: Problemas de manutenção
sv_se: Skötselfrågor

# content_maintenance_helptext
source: If anything goes wrong during your guests stay let them know the procedure on how to get things resolved. This might include an alternate phone number, email, etc.
da_dk: Hvis noget går galt under dine gæsters ophold, skal du lade dem vide, hvordan eventuelle problemer løses. Dette kan omfatte et alternativt telefonnummer, en e-mail-adresse, osv.
de_de: Teilen Sie Ihren Gästen mit, was zu unternehmen ist, wenn während ihres Aufenthalts etwas schiefgeht. Dazu gehören z.B. alternative Telefonnummern und E-Mail-Adressen usw.
es_es: Indique a sus huéspedes el procedimiento para solucionar problemas, si se encuentran con uno durante su estancia. Podría ser un número de teléfono alternativo, correo electrónico, etc.
fr_ca: Si quelque chose se passe mal lors durant le séjour de vos clients, indiquez-leur la procédure de résolution des problèmes. Cela peut inclure un autre numéro de téléphone, mail, etc
it_it: Se qualcosa va storto durante il soggiorno dei vostri ospiti, informarli circa la procedura per risolvere il problema. Ciò potrebbe includere un numero di telefono alternativo, e-mail, ecc
nb_no: Informer gjestene om prosedyren for å håndtere ting som eventuelt går galt under oppholdet. Dette kan inkludere alternativt telefonnummer, e-postadresse, osv.
nl_nl: Als er iets mis gaat tijdens het verblijf van uw gasten laat hen dan de procedure weten voor oplossing van de problemen. Dit kan ondermeer bestaan uit een alternatief telefoonnummer, e-mail, enz.
pt_br: Se alguma coisa der errado durante a permanência dos seus hóspedes, informe os procedimentos necessários para resolver o problema. Isto pode incluir um número de telefone alternativo, e-mail, etc.
pt_pt: Se acontecer algo errado durante a estadia dos seus hóspedes, informe-os sobre os procedimentos para resolver os problemas. Isto poderá incluir um número de telefone alternativo, e-mail, etc.
sv_se: Om något går fel under dina gästers vistelse, låt dem veta hur man får saker och ting lösta. Detta kan vara ett alternativa telefonnummer, e-postadresser, etc.

# content_maintenance_keywords
source: fix, broken, maintenance
da_dk: problemløsning, ødelagt, vedligeholdelse
de_de: reparieren, kaputt, Wartung
es_es: arreglar, roto, mantenimiento
fr_ca: réparer, cassé, entretien
it_it: riparare, rotto, manutenzione
nb_no: fikse, ødelagt, vedlikehold
nl_nl: repareren, stuk, onderhoud
pt_br: consertar, quebrado, manutenção
pt_pt: reparações, avarias, manutenção
sv_se: fixa, trasig, underhåll

# content_fitness_title
source: Fitness/Fitness Center
da_dk: Motion/fitnesscenter
de_de: Fitness/Fitnessstudio
es_es: Gimnasio/Centro de Fitness
fr_ca: Fitness/Centre de remise en forme
it_it: Fitness / Centro Fitness
nb_no: Fitness/Treningssenter
pt_br: Academia / Ginásio
pt_pt: Fitness/Cemtro de fitness
sv_se: Motion/gym

# content_fitness_helptext
source: If there is a fitness center or fitness activities in the area let your guest know details on how to access it, etc.
da_dk: Hvis der er et fitnesscenter eller fitness-aktiviteter i området, skal du fortælle din gæst, hvordan man får adgang til dem, etc.
de_de: Falls es in der Nähe ein Fitnessstudio gibt, teilen Sie Ihren Gästen mit, welche Möglichkeiten zur Nutzung es gibt usw.
es_es: Indique a sus huéspedes si hay algún gimnasio o actividades de fitness en su zona y cómo acceder a ello.
fr_ca: S'il y a un centre de remise en forme ou de fitness dans la région, indiquez à votre client comment y accéder, etc.
it_it: Se esiste un centro fitness o delle attività di fitness in zona, informate i vostri ospiti sulle modalità di accesso, ecc
nb_no: Informer gjestene om eventuelle treningssenter eller treningsaktiviteter i området og om hvordan de får tilgang til det, osv.
nl_nl: Als er een fitnesscenter is of er fitnessactiviteiten plaatsvinden in uw omgeving laat uw gasten dit dan weten, verstrek bijzonderheden i.v.m. toegang enz.
pt_br: Se existe uma academia de ginástica ou ginásio na área, avise aos hóspedes como acessá-los, etc.
pt_pt: Se existir um centro de fitness ou atividades de fitness na sua área, dê a conhecer aos seus hóspedes os detalhes sobre como lhes aceder, etc.
sv_se: Om det finns ett gym eller andra motionsaktiviteter i ditt närområde, låt dina gäster veta hur man får tillgång till dessa.

# content_fitness_keywords
source: fitness, exercise, bike, run, walk
da_dk: fitness, motion, cykel, løb, gå
de_de: Fitness, Sport, Fahrrad, laufen, gehen
es_es: fitness, ejercicio, bicicleta, correr, caminar
fr_ca: fitness, exercice, vélo, course, promenade
it_it: fitness, esercizio, bicicletta, correre, camminare
nb_no: fitness, trening, sykkel, løpe, gå
nl_nl: fitness, oefeningen, fietsen, rennen, lopen
pt_br: academia, exercício, bicicleta, corrida, caminhada
pt_pt: fitness, exercício, bicicleta, correr, caminhar
sv_se: fitness, motion, cykling, löpning, gång

# content_electronics_title
source: Electronics
da_dk: Elektrisk udstyr
de_de: Elektronik
es_es: Aparatos electrónicos
fr_ca: Électronique
it_it: Elettronica
nb_no: Elektronikk
nl_nl: Elektronica
pt_br: Eletrônicos
pt_pt: Dispositivos eletrónicos
sv_se: Elektronik

# content_electronics_helptext
source: If your rental includes electronic devices such as game systems, dvds, etc. that might need special instructions put them here.
da_dk: Hvis din feriebolig inkluderer elektriske apparater, såsom spillesystemer, dvd'er, mv., kan du give særlige instruktioner her.
de_de: Wenn Ihr Mietobjekt über elektronische Geräte wie Spielekonsolen, DVDs usw. verfügt, für die besondere Anweisungen notwendig sind, teilen Sie dies hier mit.
es_es: Si su vivienda de alquiler incluye dispositivos electrónicos como consolas de juego, reproductores DVD, etc. que requieran de instrucciones especiales, escríbalas aquí.
fr_ca: Si votre location comprend des appareils électroniques tels que des systèmes de jeux, dvd, etc., qui pourraient avoir besoin d'instructions spéciales, indiquez-les ici
it_it: Se la vostra casa vacanze include dispositivi elettronici quali consolle da gioco, dvd, ecc che potrebbero aver bisogno di istruzioni speciali, riportarle qui.
nb_no: Hvis ferieboligen inkluderer elektroniske enheter som spillkonsoller, dvd-spillere, etc. som kan trenge spesielle instruksjoner, kan du informere dem om det her.
nl_nl: Als uw accommodatie is voorzien van elektronische apparaten, zoals game-systems, dvd's, enz. die misschien speciale instructies vereisen, voorzie die dan hier.
pt_br: Se no seu imóvel houver aparelhos eletrônicos como sistemas de jogos, DVDs, etc. que podem precisar de instruções especiais, coloque-as aqui.
pt_pt: Se o seu aluguer incluir dispositivos eletrónicos, tais como sistemas de jogos, DVD, etc., que possam precisar de instruções especiais, coloque-as aqui.
sv_se: Om det ingår elektroniska enheter såsom spelsystem, DVD-skivor mm i ditt hyresobjekt som kan behöva särskilda instruktioner, ange dem här.

# content_electronics_keywords
source: dvd, xbox, nintendo, wii, ps3, sony, video, stereo
da_dk: dvd, xbox, nintendo, wii, ps3, sony, video, stereoanlæg
de_de: DVD, xbox, Nintendo, Wii, PS3, Sony, Video, Stereoanlage
es_es: dvd, xbox, nintendo, wii, ps3, sony, vídeo, equipo de música
fr_ca: dvd, xbox, nintendo, wii, ps3, sony, vidéo, chaîne stéréo
it_it: dvd, xbox, nintendo, wii, ps3, sony, video, impianto stereo
nl_nl: dvd, xbox, nintendo, wii, ps3, sony, video, stereo-installatie
pt_br: dvd, xbox, nintendo, wii, ps3, sony, vídeo, aparelho de som
pt_pt: dvd, xbox, nintendo, Wii, PS3, Sony, vídeo, sistema de som

# content_homephone_title
source: Home Telephone
da_dk: Telefonnummer
de_de: Festnetztelefon
es_es: Teléfono fijo
fr_ca: Téléphone de la maison
it_it: Telefono Abitazione
nb_no: Fasttelefon
nl_nl: Thuistelefoon
pt_br: Telefone Residencial
pt_pt: Telefone de casa
sv_se: Hemtelefon

# content_homephone_helptext
source: If your rental has a land line attached to provide the phone number here so the guests can use it during their stay.
da_dk: Hvis din feriebolig har et fastnetnummer, skal du oplyse telefonnummeret her, så gæsterne kan bruge det under deres ophold.
de_de: Falls Ihr Mietobjekt über ein Festnetztelefon verfügt, geben Sie hier die Telefonnummer an, damit Ihre Gäste es während ihres Aufenthalts nutzen können.
es_es: Si la vivienda de alquiler dispone de un teléfono fijo, ponga el número de teléfono aquí para que los huéspedes lo puedan utilizar durante su estancia.
fr_ca: Si votre location dispose d'une ligne fixe, indiquez le numéro de téléphone que les clients peuvent utiliser pendant leur séjour.
it_it: Se la vostra casa vacanze dispone di un allacciamento della linea telefonica, riportare il numero di telefono qui in modo che gli ospiti possano utilizzarlo durante il soggiorno.
nb_no: Hvis feriebolien har en tilkoblet fasttelefon, kan du oppgi telefonnummeret her slik at gjestene kan bruke den under oppholdet.
nl_nl: Als uw woning een vaste landlijn heeft, deel die dan hier mee aan uw gasten zodat ze die kunnen gebruiken tijdens het verblijf.
pt_br: Se o seu imóvel tiver uma linha de telefone fixo, forneça aqui o número do telefone para que os hóspedes possam usá-lo durante a permanência.
pt_pt: Se a sua propriedade tiver uma linha da rede fixa, indique aqui o número de telefone para que os hóspedes possam usá-la durante a sua estadia.
sv_se: Om din hyra har en fast telefonlinje. ange telefonnumret här så att gästerna kan använda den under sin vistelse.

# content_homephone_keywords
source: home, phone, telephone
da_dk: hjem, telefon, telefonnummer
de_de: Festnetz, Telefon, anrufen
es_es: teléfono, fijo, teléfono
fr_ca: maison, téléphone
it_it: casa, telefono, telefono
nb_no: hjem, tlf, telefon
nl_nl: Thuis, telefoon
pt_br: residencial, telefone, número
pt_pt: casa, telefone, rede fixa
sv_se: hem, telefon

# content_transportation_title
source: Transportation
da_dk: Transport
de_de: Verkehrsmittel
es_es: Transporte
fr_ca: Transport
it_it: Trasporti
nb_no: Transport
nl_nl: vervoer
pt_br: Transporte
pt_pt: Transportes
sv_se: Transport

# content_transportation_helptext
source: Is there trolleys or other forms of transportation available to your guests? Let them know here.
da_dk: Er der biler eller andre former for transportmidler til rådighed for dine gæster? Oplys det her.
de_de: Stehen Ihren Gästen Straßenbahnen oder andere Verkehrsmittel zur Verfügung? Teilen Sie es ihnen hier mit.
es_es: ¿Hay carritos u otras formas de transporte disponibles para sus huéspedes? Indíquelo aquí.
fr_ca: Y a-t-il un tramway ou d'autres formes de transport à disposition de vos clients ? Faites-leur savoir ici.
it_it: Ci sono autobus o altri mezzi di trasporto a disposizione per i vostri ospiti? Riportatelo qui.
nb_no: Er det trikk eller andre former for transport tilgjengelig for gjestene? Fortell dem om det her.
nl_nl: Zijn trams of andere vormen van transport beschikbaar voor uw gasten. Laat ze het hier weten.
pt_br: Existem bondes ou outros meios de transporte disponível para os hóspedes? Deixe-os saber aqui.
pt_pt: Existem tróleis ou qualquer outra forma de transporte disponível para os seus hóspedes? Informe-os aqui
sv_se: Har dina gäster tillgång till vagnar eller andra transportmedel? Ange det här.

# content_transportation_keywords
source: transportation, bus, van, trolley
da_dk: transport, bus, varebil, vogne
de_de: Transport, Bus, Van, Bahn
es_es: transporte, autobús, furgoneta, carrito
fr_ca: transport, bus, van, chariot
it_it: mezzi di trasporto, bus, van, autobus
nb_no: transport, buss, varebil, trikk
nl_nl: vervoer, bus, bestelwagen, tram
pt_br: transporte, ônibus, van, bonde
pt_pt: transportes, autocarros, carrinhas, carros elétricos
sv_se: transport, buss, skåpbil, vagn

# content_helpfultips_title
source: Helpful Tips
da_dk: Nyttige tips
de_de: Hilfreiche Tipps
es_es: Consejos útiles
fr_ca: Conseils utiles
it_it: Suggerimenti utili
nb_no: Nyttige tips
nl_nl: Handige Tips
pt_br: Dicas úteis
pt_pt: Dicas úteis
sv_se: Nyttiga tips

# content_helpfultips_helptext
source: This is a good place to list out any other tips your guest might enjoy in the area, etc.
da_dk: Dette er et godt sted at give andre nyttige tips, som din gæst kan nyde godt af i området, mv.
de_de: Hier können Sie Ihren Gästen weitere Tipps zu Aktivitäten in der Umgebung usw. geben.
es_es: Aquí puede escribir cualquier otro consejo sobre cosas que sus huéspedes pueden hacer en la zona, etc.
fr_ca: C'est un bon endroit pour indiquer d'autres conseils sur ce que vos clients pourraient faire dans la région, etc.
it_it: Questa è la sede migliore per elencare altri eventuali consigli di utilità per i vostri clienti.
nb_no: Dette er et bra sted å liste opp eventuelle andre tips gjesten kan dra nytte av i området, osv.
nl_nl: Dit is een goede plaats om een lijst van alle andere tips te plaatsen voor uw gasten, op die manier kunnen ze genieten van de omgeving, enz.
pt_br: Este é um bom lugar para listar quaisquer outras dicas interessantes para o seu hóspede na área.
pt_pt: Este é um bom lugar para listar quaisquer outras dicas de que o seu hóspede possa desfrutar na sua zona, etc.
sv_se: Här kan du till exempel lista andra nyttiga tips på saker som dina gäster kanske uppskattar i ditt närområde.

# content_helpfultips_keywords
source: tip, area, instructions
da_dk: råd og tips, område, instruktioner
de_de: Tipp, Umgebung, Anleitung
es_es: consejo, zona, instrucciones
fr_ca: conseil, superficie, instructions
it_it: consiglio, zona, istruzioni
nb_no: tips, område, instrukser
nl_nl: tip, gebied, instructies
pt_br: dica, área, instruções
pt_pt: dica, zona, instruções
sv_se: tips, närområde, instruktioner

# content_emergency_title
source: Emergency
da_dk: Nødsituation
de_de: Notfall
es_es: Emergencias
fr_ca: Urgence
it_it: Emergenza
nb_no: Nødsituasjon
nl_nl: Noodgeval
pt_br: Emergência
pt_pt: Emergência
sv_se: Nödfall

# content_emergency_helptext
source: During the event of an emergency provide your guest with anything that might be helpful in keeping them safe.
da_dk: Giv din gæst alle de oplysninger, de har brug for i tilfælde af en nødsituation for at holde dem sikker under deres ophold.
de_de: Geben Sie Ihrem Gast alle hilfreichen Informationen für eventuell eintretende Notfälle.
es_es: Facilite a sus huéspedes cualquier cosa que pueda serles útil en caso de una emergencia.
fr_ca: Dans l'éventualité d'une urgence, fournissez à votre client tout ce qui pourrait être utile à sa sécurité.
it_it: In caso di emergenza, fornire ai vostri ospiti tutto quanto potrebbe essere utile per la loro sicurezza.
nb_no: Gi gjesten all informasjon som kan være nyttig i tilfelle det oppstår en nødsituasjon.
nl_nl: In het geval van een noodsituatie is het best uw gasten te voorzien van al wat nodig is voor veiligheid.
pt_br: Caso ocorra alguma emergência, forneça aos seus hóspedes qualquer coisa que possa ser útil para a segurança deles.
pt_pt: No caso de uma emergência, indique aos seus hóspedes qualquer coisa que possa ser útil para os manter seguros.
sv_se: Ge din gäst information om vad de ska göra i händelse av eventuellt nödfall.

# content_emergency_keywords
source: police, emergency, evacuate
da_dk: politi, nødsituation, evakuering
de_de: Polizei, Rettungsdienst, evakuieren
es_es: policía, emergencia, evacuar
fr_ca: police, urgence, évacuer
it_it: polizia, emergenza, evacuazione
nb_no: politiet, beredskap, evakuering
nl_nl: politie, hulpdiensten, evacuatie
pt_br: polícia, emergência, evacuação
pt_pt: polícia, emergência, evacuar
sv_se: polis, nödfall, evakuering

# content_delivery_title
source: Grocery Delivery
da_dk: Levering af fødevarer
de_de: Lebensmittellieferung
es_es: Entrega de comestibles
fr_ca: Livraison de courses
it_it: Consegna Alimentari
nb_no: Dagligvarelevering
nl_nl: Levering van Boodschappen
pt_br: Mercearias que Entregam em Domicílio
pt_pt: Entregas de mercearia
sv_se: Hemkörning av livsmedel

# content_delivery_helptext
source: Does your area provide a grocery delivery service your guest might love to take advantage of? If so let them know here.
da_dk: Er der en købmand i området, der leverer varer til din feriebolig, som din gæst eventuelt kan nyde godt af? Oplys det her.
de_de: Gibt es in Ihrer Gegend einen Lebensmittel-Lieferservice, den Ihre Gäste bei Bedarf nutzen können? Falls dies der Fall ist, teilen Sie es ihnen hier mit.
es_es: ¿Cuenta su zona con algún servicio de entrega de comestibles que sus huéspedes podrían aprovechar? En caso afirmativo, indíquelo aquí.
fr_ca: Est-ce que votre région dispose d'un service de livraison de courses que votre client pourrait utiliser ? Si c'est le cas, indiquez-le ici.
it_it: La vostra area offre un servizio di consegna di generi alimentari che potrebbe risultare gradita ai vostri ospiti? In tal caso, riportatelo qui.
nb_no: Har området ditt en tjeneste for levering av dagligvarer som gjesten din kan ønske å dra nytte av? I så fall kan du informere om det her.
nl_nl: Heeft u in de buurt een bezorgdienst voor boodschappen? Uw gasten willen daar zeker graag gebruik van maken. Laat ze het hier weten als dat dan het geval is
pt_br: Existem serviços de entrega de mantimentos na sua área que o hóspede poderia gostar de utilizar? Deixe-os saber aqui.
pt_pt: Existe na sua área um serviço de entrega de compras do qual os seus hóspede poderão aproveitar? Se assim for, coloque aqui a informação
sv_se: Finns det någon livsmedelsbutik som kör hem varor som du tror att dina gäster hade velat handla hos? Ange det här i så fall.

# content_delivery_keywords
source: grocery, food, market
da_dk: købmand, mad, supermarked
de_de: Lebensmittel, Nahrung, Markt
es_es: comestibles, alimentos, supermercado
fr_ca: épicerie, nourriture, marché
it_it: generi alimentari, cibo, mercato
nb_no: dagligvarer, mat, marked
nl_nl: kruidenier, voedsel, markt
pt_br: mantimentos, alimentos, comida, mercado
pt_pt: mercearia, alimentos, mercado
sv_se: livsmedel, mat, marknad

# content_laundry_title
source: Laundry
da_dk: Vaskeri
de_de: Wäsche
es_es: Lavandería
fr_ca: Blanchisserie
it_it: Lavanderia
nb_no: Klesvask
nl_nl: Wasserij
pt_br: Lavanderia
pt_pt: Lavandaria
sv_se: Tvätt

# content_laundry_helptext
source: Provide your guest with any laundry details like how to operate washers and dryers, etc.
da_dk: Giv din gæst eventuelle oplysninger om vask, som f.eks. hvordan du betjener vaskemaskiner og tørretumblere mv.
de_de: Geben Sie Ihrem Gast Hinweise zur Bedienung von Waschmaschine und Trockner usw.
es_es: Facilite a sus huéspedes información para lavar ropa, como las instrucciones para usar la lavadora y secadora, etc.
fr_ca: Donnez à vos clients des détails sur la lessive, comme la façon d'utiliser des machines à laver et des sèches-linges, etc.
it_it: Fornire ai vostri ospiti tutti i dettagli per la lavanderia, ad esempio come avviare lavatrici e asciugatrici, ecc.
nb_no: Gi gjesten eventuell vaskeinformasjon, som hvordan de brukee vaskemaskiner og tørketromler, osv.
nl_nl: Bied uw gasten met details i.v.m. het wassen van kledij enz., hoe de wasmachines en drogers te bedienen enz..
pt_br: Forneça ao seu hóspede todos os detalhes da lavanderia; por exemplo, como utilizar as lavadoras e secadoras.
pt_pt: Forneça aos seus hóspedes todos os detalhes sobre como colocar em funcionamento máquinas de lavar e secar, etc.
sv_se: Ge dina gäster instruktioner om hur man använder tvättmaskin och torktumlare, etc.

# content_laundry_keywords
source: washer, dryer, dry cleaning
da_dk: vaskemaskine, tørretumbler, renseri
de_de: Waschmaschine, Trockner, Trockenreinigung
es_es: lavadora, secadora, limpieza en seco
fr_ca: machine à laver, sèche-linge, nettoyage à sec
it_it: lavatrice, asciugatrice, lavaggio a secco
nb_no: vaskemaskin, tørketrommel, renseri
nl_nl: wasmachine, droger, droogkuis
pt_br: máquina de lavar roupa, lavadora, secadora, limpeza a seco
pt_pt: máquina de lavar roupa, máquina de secar, limpeza a seco
sv_se: tvättmaskin, torktumlare, kemtvätt

# content_safety_title
source: Safety
da_dk: Sikkerhed
de_de: Sicherheit
es_es: Seguridad
fr_ca: Sécurité
it_it: Sicurezza
nb_no: Sikkerhet
nl_nl: Veiligheid
pt_br: Segurança
pt_pt: Segurança
sv_se: Säkerhet
