Repository: vip-ha/vip-resources
Catalog: RentalContent/RentalContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# content_safety_helptext
source: Provide your guests with any safety information about beaches, mountains, etc.
da_dk: Giv dine gæster eventuelle sikkerhedsoplysninger med hensyn til strande, bjerge, etc.
de_de: Geben Sie Ihren Gästen Sicherheitshinweise zu Stränden, Bergen usw.
es_es: Facilite a sus huéspedes información de seguridad sobre las playas, montañas, etc.
fr_ca: Fournissez à vos clients toutes les informations de sécurité sur les plages, montagnes, etc.
it_it: Fornire ai vostri ospiti tutte le informazioni di sicurezza per spiagge, montagne, ecc
nb_no: Gi gjestene eventuell sikkerhetsinformasjon om strender, fjell, osv.
nl_nl: Voorzie uw gasten van veiligheidsinformatie over stranden, bergen, enz.
pt_br: Forneça aos seus hóspedes todas as informações de segurança sobre praias, montanhas, etc.
pt_pt: Forneça aos seus hóspeder todas as informações de segurança sobre as praias, montanhas, etc.
sv_se: Ge dina gäster all nödvändig säkerhetsinformation om stränder, berg, etc.

# content_safety_keywords
source: safety, emergency
da_dk: sikkerhed, nødsituation
de_de: Sicherheit, Notfall
es_es: seguridad, emergencia
fr_ca: sécurité, situations d'urgence
it_it: sicurezza, emergenza
nb_no: sikkerhet, nødstilfeller
nl_nl: Veiligheid, Noodgeval
pt_br: Segurança, emergência
pt_pt: segurança, emergência
sv_se: säkerhet, nödfall

# content_fishing_title
source: Fishing
da_dk: Fiskeri
de_de: Angeln
es_es: Pesca
fr_ca: Pêche
it_it: Pesca
nb_no: Fiske
nl_nl: Vissen
pt_br: Pesca
pt_pt: Pesca
sv_se: Fiske

# content_fishing_helptext
source: Provide your guest information on fishing licenses, best spots to fish from etc.
da_dk: Giv dine gæster oplysninger om fisketegn, de bedste steder at fiske fra, osv.
de_de: Geben Sie Ihrem Gast Informationen zu Angellizenzen, den besten Angelstellen usw.
es_es: Facilite información a sus huéspedes sobre las licencias de pesca, mejores lugares para pescar, etc.
fr_ca: Fournissez à vos clients les informations sur les permis de pêche, les meilleurs endroits pour pêcher, etc.
it_it: Fornire le informazioni ai vostri ospiti in merito alle licenze di pesca, ai luoghi migliori per pescare ecc.
nb_no: Gi gjesten informasjon om fiskekort, de beste stedene å fiske fra osv.
nl_nl: Bied uw gasten informatie over visvergunningen, de beste plekken om te vissen enz.
pt_br: Forneça ao hóspede informações sobre licenças de pesca, os melhores lugares para pescar, etc.
pt_pt: Forneça aos seus hóspedes as informações sobre licenças de pesca, os melhores lugares para pescar, etc.
sv_se: Ge dina gäster information om fiskekort, de bästa platserna fiska på, etc.

# content_fishing_keywords
source: fish, boat
da_dk: fiskeri, båd
de_de: Fisch, Boot
es_es: peces, barca
fr_ca: poisson, bateau
it_it: pesce, barca
nb_no: fisk, båt
nl_nl: boot, vissen
pt_br: peixes, pescar, barco
pt_pt: pesca, barco
sv_se: fiske, båt

# content_heatac_title
source: Heat & A/C
da_dk: Varme og klimaanlæg
de_de: Heizung & Klimaanlage
es_es: Calefacción y aire acondicionado
fr_ca: Chauffage et climatisation
it_it: Riscaldamento e aria condizionata
nb_no: Varme og klimaanlegg
nl_nl: Verwarming en A / C
pt_pt: Aquecimento e Ar Condicionado
sv_se: Värme och A/C

# content_heatac_helptext
source: Provide your guest with any specifics about the heater and air conditioner.
da_dk: Giv din gæst eventuelle specifikke oplysninger om varme- og klimaanlæg.
de_de: Teilen Sie Ihren Gästen alle Einzelheiten zu Heizung und Klimaanlage mit.
es_es: Facilite a sus huéspedes información sobre la calefacción y el aire acondicionado.
fr_ca: Fournissez à vos clients des indications sur le chauffage et la climatisation.
it_it: Fornire ai vostri ospiti tutte le specifiche di riscaldamento e aria condizionata.
nb_no: Gi gjesten informasjon om varme- og klimaanlegget.
nl_nl: Bied uw gasten de bijzonderheden over de verwarming en airconditioning.
pt_br: Forneça ao seu hóspede todos os detalhes sobre o aquecedor e o ar condicionado.
pt_pt: Forneça aos seus hóspedes quaisquer detalhes sobre o aquecimento e ar condicionado.
sv_se: Förse dina gäster med all nödvändig information om värmesystem och luftkonditionering.

# content_heatac_keywords
source: heat, a/c, air conditioner
da_dk: varme, air condition, klimaanlæg
de_de: Heizung, Klimaanlage
es_es: calefacción, climatización, aire acondicionado
fr_ca: chaleur, climatisation, air conditionné
it_it: riscaldamento, aria condizionata, condizionatore d'aria
nb_no: varme, a/c, klimaanlegg
nl_nl: verwarming, a / c, airconditioner
pt_br: aquecedor, a/c, ar condicionado
pt_pt: aquecimento, a/c, ar condicionado
sv_se: värme, a/c, luftkonditionering

# content_houserules_title
source: House Rules
da_dk: Husregler
de_de: Hausordnung
es_es: Normas de la propiedad
fr_ca: Règles relatives à la maison
it_it: Regole della Casa
nb_no: Husregler
nl_nl: Huisregels
pt_br: Regras da Casa
pt_pt: Regras da Casa
sv_se: Husets regler

# content_houserules_helptext
source: Provide your guest with any specifics rules you want them to adhere by regarding your rental.
da_dk: Fortæl din gæst om eventuelle specifikke regler, som du vil have dem til at overholde i forbindelse med lejen af din bolig.
de_de: Teilen Sie Ihrem Gast allen besonderen Regeln mit, die während seines Aufenthalts beachtet werden sollten.
es_es: Facilite a sus huéspedes las normas que desea que cumplan en su vivienda de alquiler.
fr_ca: Fournissez à vos clients les règles spécifiques que vos clients doivent respecter dans votre location.
it_it: Fornire ai vostri ospiti eventuali regole specifiche da far rispettare nella vostra casa vacanze.
nb_no: Gi gjesten informasjon om eventuelle husrelger du vil at de skal følge med hensyn til ferieboligen.
nl_nl: Verstrek uw gasten alle regels waaraan ze zich moeten houden i.v.m. de accommodatie.
pt_br: Forneça aos seus hóspedes todas as regras específicas que deseja que eles sigam em relação ao seu imóvel.
pt_pt: Indique aos seus hóspedes quaisquer regras especificas que deseja que cumpram relativamente ao seu aluguer.
sv_se: Förse dina gäster med alla specifika regler som du vill att dina gäster ska följa när det gäller ditt hyresobjekt.

# content_houserules_keywords
source: rule, instructions
da_dk: husregler, instruktioner
de_de: Regel Anweisungen
es_es: normas, instrucciones
fr_ca: règles, instructions
it_it: regole, istruzioni
nb_no: regel, instrukser
nl_nl: Instructies voor
pt_br: regras, instruções
pt_pt: regras, instruções
sv_se: regler, instruktioner

# content_aboutowner_title
source: About Owner
da_dk: Om ejer
de_de: Über den Vermieter
es_es: Acerca del Propietario
fr_ca: À propos du propriétaire
it_it: Informazioni sul Proprietario
nb_no: Om eieren
nl_nl: Over de eigenaar
pt_br: Sobre o Proprietário
pt_pt: Sobre o Proprietário
sv_se: Om ägaren

# content_aboutowner_helptext
source: Tell your guests the story of your rental.
da_dk: Fortæl dine gæster lidt om historien bag din feriebolig.
de_de: Erzählen Sie den Gästen die Geschichte Ihres Mietobjekts.
es_es: Cuente a sus huéspedes la historia de su vivienda de alquiler.
fr_ca: Indiquez à vos clients l'histoire de votre location.
it_it: Racconta ai tuoi ospiti la storia della tua casa vacanze.
nb_no: Fortell gjestene dine om ferieboligens historie.
nl_nl: Vertel uw gasten het verhaal over uw accommodatie
pt_br: Conte aos seus hóspedes a história do seu imóvel.
pt_pt: Conte aos seus hóspedes a história da sua propriedade de aluguer.
sv_se: Berätta historien bakom ditt hyresobjekt

# content_aboutowner_keywords
source: story, about
da_dk: historie, om
de_de: Geschichte, über
es_es: historia, sobre
fr_ca: histoire, à propos de
it_it: storia, informazioni su
nb_no: historie, om
nl_nl: verhaal over
pt_br: história, sobre
pt_pt: história, sobre
sv_se: berättelse, om

# content_accessrental_title
source: Access My Rental
da_dk: Adgang til min feriebolig
de_de: Zu meinem Mietobjekt
es_es: Acceder a Mi vivienda de alquiler
fr_ca: Accéder à Ma location
it_it: Accedi alla mia Casa Vacanza
nb_no: Få tilgang til ferieboligen min
nl_nl: Toegang tot accommodatie
pt_br: Acesse meu Imóvel de Aluguel
pt_pt: Aceder ao meu aluguer
sv_se: Tillgång till mitt hyresobjekt

# content_accessrental_keywords
source: access, code, door, directions
da_dk: adgang, kode, dør, anvisninger
de_de: Zugang, Code, Tür, Wegbeschreibung
es_es: acceder, código, puerta, instrucciones
fr_ca: accès, code, porte, indications
it_it: accesso, codice, porta, indicazioni
nb_no: tilgang, kode, dør, veibeskrivelse
nl_nl: toegang, code, deur, routebeschrijvingen
pt_br: acesso, código, porta, orientações
pt_pt: acesso, código, porta, orientações
sv_se: tillgång, kod, dörr, vägbeskrivning

# content_thankyou_title
source: Thank You
da_dk: Mange tak!
de_de: Danke
es_es: Gracias
fr_ca: Merci
it_it: Grazie
nb_no: Takk
pt_br: Obrigado
pt_pt: Obrigado
sv_se: Tack

# content_thankyou_keywords
source: thanks,
da_dk: tak,
de_de: Danke,
es_es: gracias
fr_ca: Merci
it_it: grazie,
nb_no: takk,
nl_nl: dank,
pt_br: obrigado,
pt_pt: obrigado,
sv_se: tack,

# content_welcome_title
source: Welcome
da_dk: Velkommen
de_de: Willkommen
es_es: Bienvenido
fr_ca: Accueil
it_it: Benvenuto/a!
nb_no: Velkommen
nl_nl: Welkom
pt_br: Bem-vindo
pt_pt: Bem-vindo
sv_se: Välkommen

# content_welcome_keywords
source: welcome, intro, about, owner
da_dk: velkommen, introduktion, om, ejer
de_de: Willkommen, Intro, über, Vermieter
es_es: bienvenida, introducción, sobre, propietario
fr_ca: bienvenue, intro, à propos de, propriétaire
it_it: benvenuto, introduzione, informazioni su, proprietario
nb_no: Velkommen, intro, om, eier
nl_nl: welkom, intro, over, eigenaar
pt_br: bem-vindo, introdução, sobre, proprietário
pt_pt: bem-vindo, introdução, sobre, proprietário
sv_se: välkommen, introduktion, om, ägare

# content_viewguestbook_title
source: View Guestbook
da_dk: Vis gæstebog
de_de: Gästebuch ansehen
es_es: Ver Libro de visitas
fr_ca: Voir le livre d'or
it_it: Visualizza Libro dei Visitatori
nb_no: Vis gjestebok
nl_nl: Bekijk Gastenboek
pt_br: Ver Livro de Visitas
pt_pt: Ver o Livro de visitas
sv_se: Visa Gästbok

# content_viewguestbook_keywords
source: guestbook
da_dk: gæstebog
de_de: Gästebuch
es_es: libro de visitas
fr_ca: livre d'or
it_it: Libro dei Visitatori
nb_no: gjestebok
nl_nl: Gastenboek
pt_br: livro de visitas
pt_pt: livro de visitas
sv_se: gästbok

# content_signguestbook_title
source: Sign Guestbook
da_dk: Skriv i gæstebogen
de_de: Ins Gästebuch eintragen
es_es: Firmar Libro de visitas
fr_ca: Signez le Livre d'or
it_it: Firma il Libro dei Visitatori
nb_no: Signer gjestebok
nl_nl: Teken gastenboek
pt_br: Assinar Livro de Visitas
pt_pt: Assinar o Livro de visitas
sv_se: Signera gästbok

# content_signguestbook_keywords
source: sign, guestbook
da_dk: skriv i, gæstebog
de_de: eintragen, Gästebuch
es_es: firmar, libro de visitas
fr_ca: signer, livre d'or
it_it: firmare, libro dei visitatori
nb_no: signer, gjestebok
nl_nl: Teken, Gastenboek
pt_br: assinar livro de visitas
pt_pt: assinar, livro de visitas
sv_se: signera, gästbok

# content_inviteother_title
source: Invite Others
da_dk: Invitér andre
de_de: Andere einladen
es_es: Invitar a otros
fr_ca: Inviter d'autres personnes
it_it: Invita Altri
nb_no: Inviter andre
nl_nl: Nodig anderen uit
pt_br: Convide Outros
pt_pt: Convidar outros
sv_se: Bjud in andra

# content_inviteother_helptext
source: Invite others staying with you to get access to this information, etc
da_dk: Invitér andre, der holder ferie sammen med dig, så de kan få adgang til disse oplysninger, etc.
de_de: Laden Sie andere Personen aus der Reisegruppe ein, diese Informationen anzusehen usw.
es_es: Invite a otras personas que se alojan con usted para que puedan tener acceso a esta información, etc.
fr_ca: Invitez d'autres personnes séjournant avec vous pour avoir accès à cette information, etc.
it_it: Invita altri che soggiornano con voi ad ottenere l'accesso a queste informazioni, ecc
nb_no: Inviter andre som skal bo sammen med deg slik at de også kan få tilgang til denne informasjonen osv.
nl_nl: Nodig anderen uit die met u meegaan om ook toegang te krijgen tot deze informatie, enz.
pt_br: Convide outras pessoas hospedadas com você para obter acesso a esta informação.
pt_pt: Convide outras pessoas que ficam consigo a obter acesso a esta informação, etc.
sv_se: Bjud in andra som bor tillsammans med dig att få tillgång till denna information, etc.

# content_inviteother_keywords
source: invite, share, access, code
da_dk: invitér, del, adgang, kode
de_de: einladen, teilen, Zugang, Code
es_es: invitar, compartir, acceso, código
fr_ca: inviter, partager, accès, code
it_it: invitare, condividere, accesso, codice
nb_no: inviter, del, tilgang, kode
nl_nl: nodig uit, deel, toegang, code
pt_br: convidar, compartilhar, acesso, código
pt_pt: convidar, partilhar, acesso, código
sv_se: bjud in, dela, tillgång, kod

# content_findmyrental_title
source: Find My Rental
da_dk: Find min feriebolig
de_de: Mein Mietobjekt finden
es_es: Encontrar Mi vivienda de alquiler
fr_ca: Trouver Ma location
it_it: Trova la mia Casa Vacanza
nb_no: Finn ferieboligen min
nl_nl: Zoek mijn accommodatie
pt_br: Encontrar Meu Imóvel
pt_pt: Encontrar o meu aluguer
sv_se: Hitta mitt hyresobjekt

# content_findmyrental_keywords
source: map,directions,location,road,highway,find
da_dk: kort, anvisninger, lokalitet, veje, motorvej, find
de_de: Karte, Wegbeschreibung, Ort, Straße, Autobahn, finden
es_es: mapa, instrucciones, ubicación, carretera, autopista, encontrar
fr_ca: carte, indications, emplacement, route, autoroute, trouver
it_it: mappa, indicazioni, ubicazione, strada, autostrada, trovare
nb_no: kart, veibeskrivelse, beliggenhet ,vei, motorvei, finn
nl_nl: kaart, routebeschrijvingen, locatie, snelweg, vinden
pt_br: mapa, orientações, localização, estrada, avenida, encontrar
pt_pt: mapa, direções, localização, estrada, autoestrada, encontrar
sv_se: karta, vägbeskrivning, plats, väg, motorväg, hitta

# content_misc_title
source: Miscellaneous
da_dk: Diverse
de_de: Verschiedenes
es_es: Varios
fr_ca: Divers
it_it: Varie ed eventuali
nb_no: Diverse
nl_nl: Diversen
pt_br: Diversos
pt_pt: Diversos
sv_se: Övrigt

# content_misc_helptext
source: This is a great place to put anything else that your guest might like
da_dk: Dette er et godt sted at oplyse eventuelt andet, som kan være til gavn for din gæst
de_de: Hier können Sie alles Weitere notieren, was Ihren Gast vielleicht interessieren könnte.
es_es: Aquí puede poner escribir cualquier otra cosa que le podría gustar a sus huéspedes
fr_ca: C'est un endroit idéal pour mettre autre chose que votre client pourrait aimer
it_it: Questo è un ottimo posto per inserire qualsiasi altra informazione che potrebbe risultare gradita ai vostri ospiti
nb_no: Dette er et flott sted å legge til annen informasjon gjesten muligens setter pris på
nl_nl: Dit is een geweldige plek om al het andere te plaatsen dat uw gast misschien wel leuk vindt
pt_br: Este é um ótimo lugar para colocar qualquer outra coisa pela qual o seu hóspede possa se interessar
pt_pt: Este é um ótimo lugar para colocar tudo o resto de que o seu hóspede possa gostar
sv_se: Detta är ett bra ställe att lägga till allt annat som du tror att din gäst hade tyckt om

# content_misc_keywords
source: misc
da_dk: diverse
de_de: verschieden
es_es: varios
fr_ca: divers
it_it: varie
nb_no: forskjellig
nl_nl: allerlei
pt_br: diversos
pt_pt: diversos
sv_se: blandat

# content_tennis_title
source: Tennis
de_de: Tennis, Sport
es_es: Tenis
pt_br: Tênis
pt_pt: Ténis

# content_tennis_helptext
source: This is a great place to tell your guests about what tennis options are offered in the area
da_dk: Dette er et godt sted at fortælle dine gæster, om der er mulighed for at spille tennis i området
de_de: Teilen Sie Ihren Gästen hier mit, welche Möglichkeiten zum Tennisspielen es in der Umgebung gibt.
es_es: Aquí puede indicar a sus huéspedes si se puede jugar al tenis en su zona.
fr_ca: C'est l'endroit idéal pour informer vos clients sur les possibilités de tennis qui existent dans la région
it_it: Questo è un ottimo posto per informare i vostri ospiti sulle opzioni di tennis offerte nella zona
nb_no: Dette er et flott sted å fortelle gjestene dine om tennisalternativene som tilbys i området
nl_nl: Dit is een geweldige plek om uw gasten te voorzien van informatie over de tennisopties in uw omgeving
pt_br: Este é um ótimo lugar para dizer aos seus hóspedes quais opções de tênis são oferecidas na área
pt_pt: Este é um ótimo lugar para indicar aos seus hóspedes as opções de ténis que são oferecidas na sua área
sv_se: Detta är ett bra ställe att berätta för dina gäster om vilka tennisalternativ som erbjuds i området

# content_tennis_keywords
source: tennis,sports
da_dk: tennis, sport
de_de: Tennis, Sport
es_es: tenis, deportes
it_it: tennis, sport
nb_no: tennis, sport
nl_nl: tennis, sport
pt_br: tênis, esportes
pt_pt: ténis, desportos
sv_se: tennis, sport

# content_rainy_title
source: Rainy Days
da_dk: Regnfulde dage
de_de: Regenwetter
es_es: Días de lluvia
fr_ca: Jours de pluie
it_it: Quando piove
nb_no: Regndager
nl_nl: Regenachtige dagen
pt_br: Dias de Chuva
pt_pt: Próximos 90 dias
sv_se: Regniga dagar

# content_rainy_helptext
source: Tell your guests what to do on rainy days.
da_dk: Fortæl dine gæster, hvad de kan gøre på regnvejrsdage.
de_de: Machen Sie Ihren Gästen Vorschläge für Aktivitäten bei Regenwetter.
es_es: Indique a sus huéspedes qué pueden hacer los días de lluvia.
fr_ca: Informez vos clients de ce qu'ils peuvent faire les jours de pluie.
it_it: Racconta ai tuoi ospiti che cosa fare quando piove.
nb_no: Fortell gjestene dine hva de kan gjøre på regnværsdager.
nl_nl: Vertel uw gasten wat te doen op regenachtige dagen.
pt_br: Diga aos seus hóspedes o que eles podem fazer em dias chuvosos.
pt_pt: Diga aos seus hóspedes o que fazer em dias chuvosos.
sv_se: Berätta för dina gäster vad de kan göra på regniga dagar.

# content_rainy_keywords
source: rain,weather
da_dk: regn, vejr
de_de: Regen, Wetter
es_es: lluvia, tiempo
fr_ca: pluie, météo
it_it: pioggia, meteo
nb_no: regn, vær
nl_nl: regen, water
pt_br: Tempo local, chuva
pt_pt: chuva, condições atmosféricas
sv_se: regn. väder

# content_tides_title
source: Ocean Tides
da_dk: Tidevand
de_de: Gezeiten
es_es: Mareas
fr_ca: Marées océaniques
it_it: Maree Oceaniche
nb_no: Tidevann
nl_nl: Zeegetijden
pt_br: Oceano Marés
pt_pt: Marés
sv_se: Tidvatten

# content_tides_helptext
source: If your rentals are in areas where tides shift quite a bit provide links and details so your guests can view the tide charts.
da_dk: Hvis din feriebolig ligger i et område, hvor tidevandet skifter, kan du give links og detaljer, så dine gæster kan se diagrammer og oplysninger om tidevandet.
de_de: Wenn Ihr Mietobjekt in einer Gegend liegt, wo sich die Gezeiten verschieben, geben Sie bitte Links zu Gezeitenkalendern an, die Ihre Gäste konsultieren können.
es_es: Si sus viviendas de alquiler están en zonas en las que cambian las mareas, proporcione enlaces e información para que los huéspedes puedan ver las cartas de marea.
fr_ca: Si vos locations se situent dans des zones où les marées sont susceptibles de se produire, fournissez des liens et des détails pour que vos clients puissent voir les statistiques des marées.
it_it: Se la vostra casa vacanza si trova in aree dove alle maree piace cambiare, indicare link e informazioni in modo tale che i vostri ospiti possano visualizzare i grafici delle maree.
nb_no: Hvis ferieboligene dine er i områder der tidevannet skifter ganske mye, kan du gi lenker og informasjon slik at gjestene kan se tidevannsdiagrammer.
nl_nl: Als uw accommodaties zich bevinden in gebieden met waar getijden belangrijk zijn, verschaft u uw gasten best een getijdentabel.
pt_br: Se os seus imóveis estão localizados em áreas onde as marés mudam bastante, forneça links e detalhes para que os seus hóspedes possam ver a previsão das marés.
pt_pt: Se as suas propriedades se encontram em áreas onde as marés mudam um pouco, forneça hiperligações e detalhes para que os seus hóspedes possam ver as horas das marés.
sv_se: Om ditt hyresobjekt ligger i ett område där tidvattnet skiftar en hel del kan det vara bra att tillhandahålla tider och information så att dina gäster kan hålla koll på tidvattnet.

# content_tides_keywords
source: ocean,water,tides,safety,moon
da_dk: hav, vand, tidevand, sikkerhed, måne
de_de: Meer, Wasser, Gezeiten, Sicherheit, Mond
es_es: océano, agua, mareas, seguridad, luna
fr_ca: océan, eau, marées, sécurité, la lune
it_it: oceano, acqua, maree, sicurezza, luna
nb_no: hav, vann, tidevann, sikkerhet, måne
nl_nl: oceaan, water, getijden, veiligheid, de maan
pt_br: oceano, água, marés, segurança, lua
pt_pt: oceano, água, marés, segurança, lua
sv_se: hav, vatten, tidvatten, säkerhet, månen

# content_finalpayment_title
source: Final Payment
da_dk: Sidste betaling
de_de: Abschlusszahlung
es_es: Pago final
fr_ca: Paiement final
it_it: Pagamento Finale
nb_no: Endelig betaling
nl_nl: Eindbetaling
pt_br: Pagamento Final
pt_pt: Pagamento final
sv_se: Slutlig Betalning

# content_finalpayment_helptext
source: If there are any details or pecularities your guests need to be aware of for final payments put those details here
da_dk: Hvis der er oplysninger eller specielle instruktioner, som dine gæster skal være opmærksomme på i forbindelse med sidste betaling, skal du oplyse dem her
de_de: Wenn es irgendwelche Details oder Besonderheiten gibt, die Ihre Gäste bezüglich der Abschlusszahlung beachten müssen, teilen Sie diese hier mit.
es_es: Escriba aquí cualquier información que sus huéspedes deban saber sobre el pago final.
fr_ca: S'il ya des détails ou particularités que vos clients doivent connaître pour effectuer des paiements finaux, indiquez ces détails ici.
it_it: Se ci sono caratteristiche o dettagli che i vostri ospiti devono conoscere per effettuare il pagamento finale, riportateli qui
nb_no: Hvis det er noen detaljer eller særegenheter gjestene dine må være klar over for endelig betaling, kan du informere om dette her
nl_nl: Als er enige bijzonderheden bestaan rond eindbetalingen voor uw gasten laat deze dan hier weten
pt_br: Se houver detalhes ou peculiaridades que seus hóspedes precisa saber para o pagamento final, coloque-os aqui
pt_pt: Se existirem quaisquer detalhes ou peculiaridades que os seus hóspedes devam conhecer sobre o pagamento final, indique-os aqui
sv_se: Ange här om det finns några specifika detaljer dina gäster behöver veta om den slutliga betalningen.

# content_finalpayment_keywords
source: payment,money,final
da_dk: betaling, penge, sidste
de_de: Zahlung, Geld, Abschluss
es_es: pago, dinero, final
fr_ca: paiement, argent, final
it_it: pagamento, soldi, finale
nb_no: betaling, penger, endelig
nl_nl: betaling, geld, eind
pt_br: pagamento, dinheiro, final
pt_pt: pagamento, dinheiro, final
sv_se: betalning, pengar, slutlig

# content_housekeeping_title
source: Housekeeping
da_dk: Rengøring
de_de: Haushalt
es_es: Servicio de limpieza
fr_ca: Ménage
it_it: Servizio di Pulizia
nb_no: Rengjøring
nl_nl: Huishouding
pt_br: Limpeza
pt_pt: Limpeza
sv_se: Städning
