Repository: vip-ha/vip-resources
Catalog: ActivityItems/ActivityItemStrings.*.resx
Languages: da_dk, de_de, es_ar, fr_fr, it_it, nl_nl

# activity_guest_invited_title
source: Guest Invited
da_dk: Gæst inviteret
de_de: Gast eingeladen
es_ar: Huésped invitado
fr_fr: Client invité - Ryan sucks
it_it: Ospite invitato
nl_nl: Gast Uitgenodigd

# activity_guest_invited_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_invitedfollowup_title
source: Guest Invited Followup
da_dk: Opfølgning på gæst inviteret
de_de: Gast eingeladen Follow-up
es_ar: Seguimiento de la invitación del huésped
fr_fr: Suivi du client invité
it_it: Aggiornamento Ospite invitato
nl_nl: Gastuitnodiging Opvolging

# activity_guest_invitedfollowup_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_welcomed_title
source: Guest Welcomed
da_dk: Gæst budt velkommen
de_de: Gast begrüßt
es_ar: Se ha dado la bienvenida al huésped
fr_fr: Client accueilli
it_it: Ospite gradito
nl_nl: Gast Verwelkomd

# activity_guest_welcomed_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_thanked_title
source: Guest Thanked
da_dk: Takket gæst
de_de: Gast gedankt
es_ar: Se ha agradecido al huésped
fr_fr: Client Remercié
it_it: Ospite Ringraziato
nl_nl: Gast bedankt

# activity_guest_thanked_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_reminded_title
source: Guest Reminded About...
da_dk: Gæst blev mindet om...
de_de: Gast erinnert an...
es_ar: Se ha recordado al huésped sobre...
fr_fr: Rappel client envoyé à propos de...
it_it: Ospite rammentato per...
nl_nl: Gast herinnerd aan ...

# activity_guest_reminded_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_checkedin_title
source: Guest Checked-In
da_dk: Gæst tjekket ind
de_de: Gast eingecheckt
es_ar: El huésped ha entrado
fr_fr: Enregistrement du client
it_it: Check-in Ospite
nl_nl: Gastuitnodiging Ingecheckt

# activity_guest_checkedin_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_checkedout_title
source: Guest Checked-Out
da_dk: Gæst tjekket ud
de_de: Gast ausgecheckt
es_ar: El huésped ha salido
fr_fr: Départ du client
it_it: Check-out Ospite
nl_nl: Gastuitnodiging Uitgecheckt

# activity_guest_checkedout_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_called_title
source: Guest Called
da_dk: Gæst ringede op
de_de: Gast angerufen
es_ar: Llamada del huésped
fr_fr: Client appelé
it_it: Ospite Chiamato
nl_nl: Gast heeft gebeld

# activity_guest_called_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_emailed_title
source: Guest Emailed
da_dk: Gæst sendte e-mail
de_de: Gast E-Mail gesendet
es_ar: Correo electrónico del huésped
fr_fr: Courriel envoyé au client
it_it: Email inviata all'Ospite
nl_nl: Gast heeft gemaild

# activity_guest_emailed_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_texted_title
source: Guest Texted
da_dk: Gæst sendte sms
de_de: Gast SMS gesendet
es_ar: Mensaje de texto del huésped
fr_fr: SMS envoyé au client
it_it: SMS inviato all'Ospite
nl_nl: Gast heeft getext

# activity_guest_texted_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_feedback_title
source: Guest Left Feedback
da_dk: Gæst gav feedback
de_de: Gast hinterließ Bewertung
es_ar: Huésped dejó comentarios
fr_fr: Le client a laissé un commentaire
it_it: Feedback lasciato dall'Ospite
nl_nl: Gast Reageerde met feedback

# activity_guest_feedback_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_guestofguestinvited_title
source: Guest of Guest Invited
da_dk: Gæst af gæst inviteret
de_de: Gast von Gast eingeladen
es_ar: Se invitó al huésped del huésped
fr_fr: Invité du client invité
it_it: Ospite dell'ospite invitato
nl_nl: Gast van gast uitgenodigd

# activity_guest_guestofguestinvited_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_guestofguestinvitedfollowup_title
source: Guest of Guest Invited Followup
da_dk: Opfølgning på gæst af gæst inviteret
de_de: Gast eines Gastes eingeladen Follow-up
es_ar: Seguimiento de la invitación del huésped del huésped
fr_fr: Suivi auprès de l'invité du client
it_it: Aggiornamento dell'Ospite dell'ospite invitato
nl_nl: Gast van gast uitgenodigd Opvolging

# activity_guest_guestofguestinvitedfollowup_category
source: Automatic Activity
da_dk: Ingen udlejningsaktivitet endnu
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# activity_guest_guestbook_title
source: Guest Signed Guestbook
da_dk: Gæst signerede gæstebog
de_de: Gast unterzeichnete Gästebuch
es_ar: Huésped firmó Libro de visitas
fr_fr: Le client a signé le livre d'or
it_it: Ospite che ha firmato il Libro dei Visitatori
nl_nl: Gast Ondertekende Gastenboek

# activity_guest_guestbook_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_usingapp_title
source: Guest Using App
da_dk: Gæst bruger app
de_de: Gast benutzt App
es_ar: Huésped utilizando App
fr_fr: Client utilisant App
it_it: Ospite che utilizza App
nl_nl: Gast Met behulp van App

# activity_guest_usingapp_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_usingweb_title
source: Guest Using Web
da_dk: Gæst bruger app
de_de: Gast benutzt Internet
es_ar: Huésped utilizando Web
fr_fr: Utilisation d'Internet par le client
it_it: Ospite che utilizza il Web
nl_nl: Gast maakt gebruik van Web

# activity_guest_usingweb_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# activity_guest_likedsuggestion_title
source: Guest Liked Suggestion
da_dk: Gæst syntes om forslag
de_de: Gast gefällt Vorschlag
es_ar: Al huésped le gustó la sugerencia
fr_fr: Le client a aimé la suggestion
it_it: Ospite che ha gradito il Suggerimento
nl_nl: Gast Vond Suggestie Leuk

# activity_guest_likedsuggestion_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# system_owner_emailneedsconfirmation_title
source: Email Needs Confirmation
da_dk: E-mail skal bekræftes
de_de: E-Mail muss bestätigt werden
es_ar: Se requiere confirmación de correo electrónico
fr_fr: Il faut confirmer le courriel
it_it: Email richiede conferma
nl_nl: e-mail moet bevestigd worden

# system_owner_emailneedsconfirmation_category
source: Glad To Have You
da_dk: Velkommen
de_de: Schön, Sie zu Gast zu haben
es_ar: Es un placer tenerle
fr_fr: Heureux de vous recevoir
it_it: Lieti di averti con noi
nl_nl: We zijn blij dat u bij ons verblijft

# system_owner_unitrequiresattention_title
source: Rental Unit Needs Attention
da_dk: Ferieboligen skal ses efter
de_de: Mietobjekt betreuungsbedürftig
es_ar: La vivienda de alquiler requiere atención
fr_fr: Le bien en location doit être vérifié
it_it: Unità di Noleggio richiede attenzione
nl_nl: Verhuuraccomodatie heeft aandacht nodig

# system_owner_unitrequiresattention_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# system_owner_upcomingreservation_title
source: Upcoming Reservation
da_dk: Kommende reservation
de_de: Bevorstehende Buchung
es_ar: Próxima reserva
fr_fr: Prochaine réservation
it_it: Prossime Prenotazioni
nl_nl: Aankomende reservering

# system_owner_upcomingreservation_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# system_owner_referothers_title
source: Refer Other Owners
da_dk: Henvis andre ejere
de_de: Andere Vermieter werben
es_ar: Recomendar otros propietarios
fr_fr: Recommander d'autres propriétaires
it_it: Consultare altri proprietari
nl_nl: Nodig andere eigenaars uit

# system_owner_referothers_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# system_owner_tip_title
source: Tip
de_de: Tipp
es_ar: Consejo
fr_fr: Pourboire
it_it: Consiglio

# system_owner_tip_category
source: Automatic Activity
da_dk: Automatisk aktivitet
de_de: Automatische Aktivität
es_ar: Actividad automática
fr_fr: Activité automatique
it_it: Attività automatica
nl_nl: Automatische Activiteit

# system_housecleaner_notified_title
source: House Cleaner Notified
da_dk: Husholderske underrettet
de_de: Reinigungskraft benachrichtigt
es_ar: Se avisó al personal de limpieza
fr_fr: Employé de ménage notifié
it_it: Notifica all'addetto alle pulizie
nl_nl: Schoonmaker op de hoogte gebracht

# system_housecleaner_notified_category
source: Glad To Have You
da_dk: Velkommen
de_de: Schön, Sie zu Gast zu haben
es_ar: Es un placer tenerle
fr_fr: Heureux de vous recevoir
it_it: Lieti di averti con noi
nl_nl: We zijn blij dat u bij ons verblijft

# system_housecleaner_finished_title
source: House Cleaner Finished
da_dk: Husholderske færdig
de_de: Reinigungskraft fertig
es_ar: El personal de limpieza terminó
fr_fr: L'employé de ménage a terminé
it_it: Termine addetto alle pulizie
nl_nl: Schoonmaker heeft de taak afgewerkt

# system_housecleaner_finished_category
source: Glad To Have You
da_dk: Velkommen
de_de: Schön, Sie zu Gast zu haben
es_ar: Es un placer tenerle
fr_fr: Heureux de vous recevoir
it_it: Lieti di averti con noi
nl_nl: We zijn blij dat u bij ons verblijft

# activity_guest_contentrequested_title
source: Guest Requested Content
da_dk: Gæst har anmodet om indhold
de_de: Gast hat Informationen angefordert
es_ar: El huésped solicitó contenido
fr_fr: Le client a demandé une information.
it_it: Ospite ha richiesto contenuto
nl_nl: Een gast heeft deze informatie gevraagd.

# activity_guest_contentrequested_category
source: Guest Activity
da_dk: Gæsteaktivitet
de_de: Gast Aktivität
es_ar: Actividad de huésped
fr_fr: Activité des clients
it_it: Attività Ospite
nl_nl: Gast Activiteit

# system_owner_owneringraceperiod_title
source: Grace Period
da_dk: Fristperiode
de_de: Frist
es_ar: Período de gracia
fr_fr: Délai de grâce
it_it: Periodo di grazia
nl_nl: Bedenktijd

# system_owner_owneringraceperiod_category
source: Glad To Have You
da_dk: Velkommen
de_de: Schön, Sie zu Gast zu haben
es_ar: Es un placer tenerle
fr_fr: Heureux de vous recevoir
it_it: Lieti di averti con noi
nl_nl: We zijn blij dat u bij ons verblijft

source: new item
fr_fr: poopo
