Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_Guest_GuestOfGuestInvited_Followup_Content
source: <p>Your guest has invited another person to the mobile experience. Since they haven't yet logged in, we've sent them a reminder. (Guest.FirstName)’s information is below. Have a fantastic day!</p>
da_dk: <p>Din gæst har inviteret en anden person til at få adgang til din Mobile Hospitality Manager. Eftersom de endnu ikke er logget på, har vi sendt dem en påmindelse. (Guest.FirstName)s oplysninger findes nedenfor. Håber du får en god dag!</p>
de_de: <p>Ihr Gast hat eine weitere Person zur mobilen Erfahrung eingeladen. Da er sich noch nicht angemeldet hat, haben wir ihm eine Erinnerung geschickt. Die Daten von Gast (Guest.FirstName) befinden sich unten. Einen wunderschönen Tag!</p>
es_es: <p>Su huésped ha invitado a otra persona a acceder a su Mobile Hospitality Manager. Dado que todavía no han iniciado sesión, les hemos enviado un recordatorio. La información de (Guest.FirstName) está a continuación. ¡Qué tenga un buen día!</p>
fr_ca: <p>Votre client a invité une autre personne à l'expérience mobile. Comme ils ne se sont pas encore connectés, nous leur avons envoyé un rappel. Les informations sur (Guest.FirstName) sont visibles ci-dessous. Passez une bonne journée !</p>
it_it: <p>Il vostro ospite ha invitato un'altra persona a provare la modalità Mobile. Non avendo ancora effettuato l'accesso, abbiamo inviato loro un promemoria. Le informazioni su (Guest.FirstName) sono qui di seguito. Vi auguriamo una buona giornata!</p>
nb_no: <p>Gjesten din har invitert en annen person til den mobile opplevelsen. Siden de ikke har logget seg på enda, sendte vi dem en påminnelse. (Guest.FirstName)s informasjon finnes nedenfor. Ha en flott dag!</p>
nl_nl: <p>Uw gast heeft een andere persoon uitgenodigd naar uw Mobile Hospitality Manager. Omdat ze nog niet hebben aangemeld, stuurden we hen een herinnering. De informatie van de (Guest.FirstName) staat hieronder vermeld. Beleef een geweldige dag!</p>
pt_br: <p>Seu hóspede convidou outra pessoa para a experiência móvel. Enviamos um lembrete, pois eles ainda não efetuaram login. As informações de (Guest.FirstName) encontram-se abaixo. Tenha um ótimo dia!</p>
pt_pt: <p>O seu hóspede convidou outra pessoa para a experiência móvel. Dado que ainda não iniciaram a sessão, enviámos um lembrete. A informação sobre (Guest.FirstName) encontra-se abaixo. Tenha um ótimo dia!</p>
sv_se: <p>Din gäst har bjudit in en annan person till mobiltjänsten. Eftersom de inte har loggat in ännu, skickade vi en påminnelse. Du hittar (Guest.FirstName)s information här nedan. Ha en bra dag!</p>

# Owner_Guest_GuestOfGuestInvited_Followup_Subject
source: (HostGuest.FullName) guest has received a reminder
da_dk: (HostGuest.FullName)s gæst har modtaget en påmindelse
de_de: Gast (HostGuest.FullName) hat eine Erinnerung erhalten
es_es: El acompañante de (HostGuest.FullName) ha recibido un recordatorio
fr_ca: L'invité (HostGuest.FullName) a reçu un rappel
it_it: (HostGuest.FullName) ha ricevuto un promemoria
nb_no: Gjesten (HostGuest.FullName) har mottatt en påminnelse
nl_nl: (HostGuest.FullName) gast heeft een herinnering ontvangen
pt_br: O convidado (HostGuest.FullName) recebeu um lembrete
pt_pt: O convidado de (HostGuest.FullName) recebeu um lembrete
sv_se: (HostGuest.FullName)s gäster har fått en påminnelse

# Owner_System_GuestInvited_PreHeader
source: We invited (Guest.FullName) to your Mobile Hospitality Manager
da_dk: Vi inviterede (Guest.FullName) til din Mobile Hospitality Manager
de_de: Wir haben (Guest.FullName) zu Ihrem mobilen Hospitality Manager eingeladen
es_es: Hemos invitado a (Guest.FullName) a su Mobile Hospitality Manager
fr_ca: Nous avons invité (Guest.FullName) à Hospitality Manager mobile mobile
it_it: Abbiamo invitato (Guest.FullName) al vostro Mobile Hospitality Manager
nb_no: Vi inviterte (Guest.FullName) til din Mobile Hospitality Manager
nl_nl: Uw hebben (Guest.FullName) uitgenodigd naar uw Mobile Hospitality Manager
pt_br: Convidamos (Guest.FullName) para seu Gestor de Hospitalidade Móvel
pt_pt: Convidámos (Guest.FullName) para o seu Gestor Móvel de Hospitalidade
sv_se: Vi har bjudit in (Guest.FullName) till din Mobile Hospitality Manager

# Owner_System_GuestInvited_Title
source: Your hospitality information has been shared
da_dk: Dine gæsteoplysninger er blevet delt
de_de: Ihre Hospitality-Daten wurden veröffentlicht
es_es: Se ha compartido su información de hospitalidad
fr_ca: Les informations sur votre établissement ont été partagées
it_it: LGuestoFullName di ospitalità sono state condivise
nb_no: Informasjon om ferieboligen din har blitt delt
nl_nl: Uw gastvrijheid informatie is gedeeld
pt_br: Sua informação de hospitalidade foi compartilhada.
pt_pt: A sua informação de hospitalidade foi partilhada
sv_se: Din information har delats

# Owner_System_GuestInvited_Content
source: <p> Your guest has invited another person to access your Mobile Hospitality Manager. Guests can share information about your property and the details of their stay with friends and family travelling with them.</p> <p>Their information is below. Have a fantastic day!</p>
da_dk: <p> Din gæst har inviteret en anden person til at få adgang til din Mobile Hospitality Manager. Gæsterne kan dele oplysninger om din feriebolig og deres ophold med venner og familie, der rejser sammen med dem.</p> <p>Deres oplysninger findes nedenfor. Håber du får en god dag!</p>
de_de: <p> Ihr Gast hat eine andere Person eingeladen, auf Ihren mobilen Hospitality Manager zuzugreifen. Gäste können Informationen zu Ihrer Immobilie und Details ihres Aufenthalts mit mitreisenden Freunden und Angehörigen teilen.</p> <p>Die Informationen stehen unten. Einen wunderschönen Tag!</p>
es_es: <p> Su huésped ha invitado a otra persona a acceder a su Mobile Hospitality Manager. Los huéspedes pueden compartir información sobre su propiedad y detalles de su estancia con los amigos y familiares que les acompañan.</p> <p>Su información está a continuación. ¡Qué tenga un buen día!</p>
fr_ca: <p> Votre client a invité une autre personne à accéder à votre Hospitality Manager mobile. Vous pourrez partager des informations sur votre propriété et les détails de leur séjour avec des amis et la famille voyageant avec lui.</p> <p>Leurs coordonnées figurent ci-dessous. Passez une bonne journée !</p>
it_it: <p> Il vostro ospite ha invitato un'altra persona ad accedere al vostro Mobile Hospitality Manager. Gli ospiti possono condividere le informazioni sulla vostra proprietà e i dettagli del loro soggiorno con amici e familiari che viaggiano con loro.</p> <p>Le loro informazioni si trovano qui sotto. Vi auguriamo una buona giornata!</p>
nb_no: <p> Gjesten din har invitert en annen person til å få tilgang til Mobile Hospitality Manager. Gjester kan dele informasjon om eiendommen og detaljene om oppholdet sitt med venner og familie som reiser med dem.</p> <p>Informasjonen deres finnes nedenfor. Ha en flott dag!</p>
nl_nl: <p> Uw gast heeft een andere persoon uitgenodigd naar uw Mobile Hospitality Manager. Gasten kunnen de informatie over uw pand en de details van hun verblijf met vrienden en familie delen wanneer ze reizen.</p> <p>Hun informatie is hieronder vermeld. Beleef een geweldige dag!</p>
pt_br: <p> Seu hóspede convidou outra pessoa para acessar o Gestor de Hospitalidade Mobile Os hóspedes podem compartilhar informações sobre sua propriedade e os detalhes da permanência com amigos e familiares que estão viajando com eles.</p> <p>Suas informações encontram-se abaixo. Tenha um ótimo dia!</p>
pt_pt: <p> O seu hóspede convidou outra pessoa para aceder ao Gestor Móvel de Hospitalidade Os hóspedes podem partilhar informações sobre a sua propriedade e os detalhes da sua estadia com amigos e familiares que viajem com eles.</p> <p>A informação sobre eles encontra-se abaixo. Tenha um ótimo dia!</p>
sv_se: <p> Din gäst har bjudit in en annan person till din Mobile Hospitality Manager. Gästerna kan dela information om ditt objekt tillsammans med sin resplan med vänner och familj som reser med dem.</p> <p>Du hittar deras uppgifter nedan. Ha en bra dag!</p>

# Owner_System_GuestInvited_Subject
source: (Guest.FullName) has been invited to view your hospitality information
da_dk: (Guest.FullName) er blevet inviteret til din gæsteoplysninger
de_de: (Guest.FullName) wurde eingeladen, Ihre Hospitality-Daten anzusehen
es_es: Se ha invitado a (Guest.FullName) a su información de hospitalidad
fr_ca: (Guest.FullName) a été invité à accéder à vos informations d'hébergement
it_it: (Guest.FullName) è stato invitato alle vostre informazioni di ospitalità
nb_no: (Guest.FullName) har blitt invitert til informasjonen om ferieboligen din
nl_nl: (Guest.FullName) is uitgenodigd naar uw onthaal-informatie
pt_br: (Guest.FullName) foi convidado a ver suas informações de hospitalidade
pt_pt: (Guest.FullName) foi convidado para a sua informação de hospitalidade
sv_se: (Guest.FullName) har inbjudits att få tillgång till din information

# Owner_System_GuestInvited_Followup_PreHeader
source: (Guest.FirstName) has not yet accessed your hospitality info
da_dk: (Guest.FirstName) har ikke set dine gæsteoplysninger endnu
de_de: (Guest.FirstName) hat Ihre Hospitality-Daten noch nicht abgerufen
es_es: (Guest.FirstName) todavía no ha accedido a su información de hospitalidad
fr_ca: (Guest.FirstName) n'a pas encore accédé à vos informations d'hébergement
it_it: (Guest.FirstName) non ha ancora avuto accesso alle vostre informazioni di ospitalità
nb_no: (Guest.FirstName) har ennå ikke åpnet informasjonen om ferieboligen din
nl_nl: (Guest.FirstName) heeft uw onthaal-informatie nog niet bekeken
pt_br: (Guest.FirstName) ainda não acessou suas informações de hospitalidade
pt_pt: (Guest.FirstName) ainda não acedeu às suas informações de hospitalidade
sv_se: (Guest.FirstName) har inte läst din information ännu

# Owner_System_GuestInvited_Followup_Title
source: We’ve reminded (Guest.FirstName)’s guest about your hospitality information
da_dk: Vi har mindet (Guest.FirstName)s gæst om dine gæsteoplysninger
de_de: Wir haben den Gast von (Guest.FirstName) an Ihre Hospitality-Daten erinnert
es_es: Hemos recordado al huésped de (Guest.FirstName) sobre su información de hospitalidad
fr_ca: Nous avons rappelé à l'invité de (Guest.FirstName) les informations concernant votre hébergement
it_it: Abbiamo ricordato a (Guest.FirstName) le vostre informazioni di ospitalità
nb_no: Vi har minnet (Guest.FirstName)s gjest om informasjonen om ferieboligen din
nl_nl: We hebben de (Guest.FirstName) gast herinnerd aan uw onthaal-informatie
pt_br: Nós lembramos o convidado de (Guest.FirstName) sobre suas informações de hospitalidade
pt_pt: Nós relembrámos o convidado do hóspede (Guest.FirstName) sobre as suas informações de hospitalidade
sv_se: Vi har påmint (Guest.FirstName) om att läsa din information

# Owner_System_GuestInvited_Followup_Content
source: <p>Your guest has invited another person to the mobile experience. Since they haven't yet logged in, we've sent them a reminder. (Guest.FirstName)’s information is below. Have a fantastic day!</p>
da_dk: <p>Din gæst har inviteret en anden person til den mobile oplevelse. Eftersom de endnu ikke er logget på, har vi sendt dem en påmindelse. (Guest.FirstName)s oplysninger findes nedenfor. Håber du får en god dag!</p>
de_de: <p>Ihr Gast hat eine weitere Person zur mobilen Erfahrung eingeladen. Da er sich noch nicht angemeldet hat, haben wir ihm eine Erinnerung geschickt. Die Daten von Gast (Guest.FirstName) befinden sich unten. Einen wunderschönen Tag!</p>
es_es: <p>Su huésped ha invitado a otra persona a la experiencia móvil. Dado que todavía no han iniciado sesión, les hemos enviado un recordatorio. La información de (Guest.FirstName) está a continuación. ¡Qué tenga un buen día!</p>
fr_ca: <p>Votre client a invité une autre personne à l'expérience mobile. Comme ils ne se sont pas encore connectés, nous leur avons envoyé un rappel. Les informations sur (Guest.FirstName) sont visibles ci-dessous. Passez une bonne journée !</p>
it_it: <p>Il vostro ospite ha invitato un'altra persona a provare la modalità Mobile. Non avendo ancora effettuato l'accesso, abbiamo inviato loro un promemoria. Le informazioni su (Guest.FirstName) sono qui di seguito. Vi auguriamo una buona giornata!</p>
nb_no: <p>Gjesten din har invitert en annen person til den mobile opplevelsen. Siden de ikke har logget seg på enda, sendte vi dem en påminnelse. (Guest.FirstName)s informasjon finnes nedenfor. Ha en flott dag!</p>
nl_nl: <p>Uw gast heeft een andere persoon uitgenodigd naar uw Mobile Hospitality Manager. Omdat ze nog niet hebben aangemeld, stuurden we hen een herinnering. De informatie van de (Guest.FirstName) staat hieronder vermeld. Beleef een geweldige dag!</p>
pt_br: <p>Seu hóspede convidou outra pessoa para acessar o Gestor de Hospitalidade Móvel Nós lhe enviamos um lembrete, pois eles ainda não fizeram login. As informações de (Guest.FirstName) encontram-se abaixo. Tenha um ótimo dia!</p>
pt_pt: <p>O seu hóspede convidou outra pessoa para a experiência móvel. Dado que ainda não iniciaram a sessão, enviámos um lembrete. A informação sobre (Guest.FirstName) encontra-se abaixo. Tenha um ótimo dia!</p>
sv_se: <p>Din gäst har bjudit in en annan person till mobiltjänsten. Eftersom de inte har loggat in ännu, skickade vi en påminnelse. Du hittar (Guest.FirstName)s information här nedan. Ha en bra dag!</p>

# Owner_System_Reminded_PreHeader
source: We’ve sent your guest a reminder about content you provided
da_dk: Vi har sendt din gæst en påmindelse om indhold, som du har oplyst
de_de: Wir haben Ihrem Gast eine Erinnerung zu den von Ihnen zur Verfügung gestellten Informationen geschickt
es_es: Le hemos enviado a su huésped un recordatorio sobre la información que usted ha facilitado
fr_ca: Nous avons envoyé à votre client un rappel sur le contenu que vous avez fourni
it_it: Abbiamo inviato al vostro ospite un promemoria sul contenuto che avete fornito
nb_no: Vi har sendt gjesten din en påminnelse om innholdet du har oppgitt
nl_nl: Wij hebben uw gasten een herinnering gestuurd over de inhoud die u verstrekt hebt
pt_br: Enviamos um lembrete ao seu hóspede sobre conteúdo que você forneceu
pt_pt: Enviámos um lembrete ao seu hóspede sobre o conteúdo que forneceu
sv_se: Vi har skickat din gäst en påminnelse om att du uppdaterat din information

# Owner_System_Reminded_Title
source: Your guest has been reminded about (Content.Title)
da_dk: Din gæst er blevet mindet om (Content.Title)
de_de: Ihr Gast hat eine Erinnerung zu (Content.Title) erhalten
es_es: Se ha recordado a su huésped sobre (Content.Title)
fr_ca: Votre client a reçu un rappel à propos de (Content.Title)
it_it: Abbiamo ricordato al vostro ospite (Content.Title)
nb_no: Gjesten har fått en påminnelse om (Content.Title)
nl_nl: Uw gast is herinnerd aan (Content.Title)
pt_br: Seu hóspede foi lembrado sobre (Content.Title)
pt_pt: O seu hóspede foi alertado sobre o (Content.Title)
sv_se: Din gäst har påmints om (Content.Title)

# Owner_System_Reminded_Content
source: <p> (Guest.FirstName) was reminded about (Content.Title). Their information is below. Have a fantastic day!</p>
da_dk: <p> (Guest.FirstName) blev mindet om (Content.Title) Deres oplysninger findes nedenfor. Håber du får en god dag!</p>
de_de: <p> (Guest.FirstName) hat eine Erinnerung zu (Content.Title) erhalten. Die Informationen stehen unten. Einen wunderschönen Tag!</p>
es_es: <p> Se recordó a (Guest.FirstName) sobre (Content.Title) Su información está a continuación. ¡Qué tenga un buen día!</p>
fr_ca: <p> (Guest.FirstName) a reçu un rappel à propos de (Content.Title) Leurs coordonnées figurent ci-dessous. Passez une bonne journée !</p>
it_it: <p> (Guest.FirstName) è stato avvisato in merito a (Content.Title) Le loro informazioni si trovano qui sotto. Vi auguriamo una buona giornata!</p>
nb_no: <p> (Guest.FirstName) har fått en påminnelse om (Content.Title). Informasjonen deres finnes nedenfor. Ha en flott dag!</p>
nl_nl: <p> (Guest.FirstName) werd herinnerd aan (Content.Title) Hun informatie is hieronder vermeld. Beleef een geweldige dag!</p>
pt_br: <p> (Guest.FirstName) foi lembrado sobre (Content.Title). Suas informações encontram-se abaixo. Tenha um ótimo dia!</p>
pt_pt: <p> (Guest.FirstName) foi relembrado sobre o (Content.Title). A informação sobre eles encontra-se abaixo. Tenha um ótimo dia!</p>
sv_se: <p> (Guest.FirstName) blev påmind om (Content.Title). Du hittar deras uppgifter nedan. Ha en bra dag!</p>

# Owner_System_Reminded_Subject
source: (Guest.FullName) was reminded about (Content.Title)
da_dk: (Guest.FullName) blev mindet om (Content.Title)
de_de: (Guest.FullName) hat eine Erinnerung zu (Content.Title) erhalten.
es_es: Se recordó a (Guest.FullName) sobre (Content.Title)
fr_ca: (Guest.FullName) a reçu un rappel à propos de (Content.Title)
it_it: (Guest.FullName) è stato avvisato in merito a (Content.Title)
nb_no: (Guest.FullName) har fått en påminnelse om (Content.Title)
nl_nl: (Guest.FullName) werd herinnerd aan (Content.Title)
pt_br: (Guest.FullName) foi lembrado sobre (Content.Title)
pt_pt: (Guest.FullName) foi alertado sobre o (Content.Title).
sv_se: (Guest.FullName) blev påmind om (Content.Title)

# Owner_System_Thanked_PreHeader
source: We’ve sent a thank you email on your behalf
da_dk: Vi har sendt en takke-e-mail på dine vegne
de_de: Wir haben eine Danknachricht in Ihrem Namen verschickt
es_es: Hemos enviado un correo de agradecimiento en su nombre
fr_ca: Nous avons envoyé un mail de remerciement de votre part
it_it: Abbiamo inviato un ringraziamento per email a vostro nome
nb_no: Vi har sendt en takknemlighets-e-post på dine vegne
nl_nl: We hebben een bedank e-mail namens u verzonden
pt_br: Enviamos um e-mail de agradecimento em seu nome
pt_pt: Enviámos um e-mail de agradecimento em seu nome
sv_se: Vi har skickat ett tackmeddelande via e-post för din räkning

# Owner_System_Thanked_Title
source: Your guest has been thanked for staying with you
da_dk: Din gæst er blevet takket for deres reservation af din feriebolig
de_de: Ihr Gast hat eine Danknachricht für den Aufenthalt bei Ihnen erhalten
es_es: También hemos agradecido a su huésped por alojarse con usted
fr_ca: Votre client a été remercié pour son séjour avec vous
it_it: Il vostro ospite è stato ringraziato per aver soggiornato da voi
nb_no: Gjesten din har blitt takket for at de bor hos deg
nl_nl: Uw gast werd bedankt om bij u te verblijven
pt_br: Seu hóspede recebeu um agradecimento por ter se hospedado com você
pt_pt: Foi enviado um agradecimento ao seu hóspede pela sua estadia consigo
sv_se: Din gäst har tackats för att han eller hon bodde hos dig

# Owner_System_Thanked_Content
source: Since (Guest.FirstName) is checking out today, we've sent a thank you email. Their information is below. Have a fantastic day!
da_dk: Eftersom (Guest.FirstName) tjekker ud i dag, har vi sendt en takke-e-mail. Deres oplysninger findes nedenfor. Håber du får en god dag!
de_de: Da (Guest.FirstName) heute abreist, haben wir ihm eine Danknachricht geschickt. Die Informationen stehen unten. Einen wunderschönen Tag!
es_es: Dado que hoy es la fecha de salida de (Guest.FirstName), le hemos enviado un correo electrónico de agradecimiento. Su información está a continuación. ¡Qué tenga un buen día!
fr_ca: Puisque (Guest.FirstName) part aujourd'hui, nous avons envoyé un mail de remerciement. Les informations sur (Prénom.Client) sont visibles ci-dessous. Passez une bonne journée !
it_it: Dato che (Guest.FirstName) sta partendo oggi, abbiamo inviato un ringraziamento per email. Le loro informazioni si trovano qui sotto. Vi auguriamo una buona giornata!
nb_no: Siden (Guest.FirstName) sjekker ut i dag, har vi sendt en takknemlighets-e-post. Informasjonen deres finnes nedenfor. Ha en flott dag!
nl_nl: Aangezien (Guest.FirstName) vandaag vertrekt, hebben we een bedank e-mail verstuurd. Hun informatie is hieronder vermeld. Beleef een geweldige dag!
pt_br: Como (Guest.FirstName) está indo embora hoje, nós enviamos um e-mail de agradecimento. Suas informações encontram-se abaixo. Tenha um ótimo dia!
pt_pt: Dado que (Guest.FirstName) irá sair hoje, enviámos um e-mail de agradecimento. A informação sobre eles encontra-se abaixo. Tenha um ótimo dia!
sv_se: Eftersom (Guest.FirstName) checkar ut i dag har vi skickat ett tackmeddelande via e-post. Du hittar deras uppgifter nedan. Ha en bra dag!

# Owner_System_Thanked_Subject
source: (Guest.FullName), has been thanked
da_dk: (Guest.FullName) har modtaget en takkemeddelelse
de_de: (Guest.FullName) hat eine Danknachricht erhalten
es_es: Hemos agradecido a (Guest.FullName)
fr_ca: (Guest.FullName) a été remercié pour son séjour chez vous
it_it: (Guest.FullName), è stato ringraziato
nb_no: (Guest.FullName) ble takket
nl_nl: (Guest.FullName), werd bedankt
pt_br: (Guest.FullName) recebeu um agradecimento
pt_pt: Foi enviado um agradecimento a (Guest.FullName)
sv_se: (Guest.FullName), har blivit tackad

# Owner_Guest_UsingApp_PreHeader
source: Be sure to enter your rental information
da_dk: Sørg for, at du har indtastet din lejeoplysninger
de_de: Überprüfen Sie, ob Sie Informationen zu Ihrem Mietobjekt eingegeben haben
es_es: Asegúrese de que ha introducido la información de su vivienda de alquiler
fr_ca: Vérifiez que vous avez saisi les informations concernant la location
it_it: Assicuratevi di aver inserito le informazioni di soggiorno
nb_no: Kontroller at du har lagt inn utleieinformasjonen din
nl_nl: Zorg ervoor dat u uw huurinformatie werd ingevoerd
pt_br: Certifique-se de que você inseriu as informações do seu imóvel para alugar
pt_pt: Certifique-se de que digitou as informações do aluguer
sv_se: Se till att du har angett all information om ditt hyrobjekt

# Owner_Guest_UsingApp_Title
source: Give your guests the information they need...just when they need it
da_dk: Giv dine gæster alle de oplysninger, de har brug for, når de har brug for dem!
de_de: Geben Sie Ihren Gästen die Informationen, die sie benötigen... genau zum richtigen Zeitpunkt.
es_es: Proporcione a sus huéspedes la información que necesitan... justo cuando la necesitan
fr_ca: Fournissez à vos clients les informations dont ils ont besoin, quand ils en ont besoin
it_it: Fornisci ai tuoi ospiti tutte le informazioni di cui hanno bisogno... proprio quando ne hanno bisogno!
nb_no: Gi gjestene dine informasjonen de trenger ... akkurat når de trenger den
nl_nl: Voorzie uw gasten van alle informatie die ze nodig hebben ... onmiddellijk wanneer ze het nodig hebben!
pt_br: Forneça as informações que os hóspedes precisam... quando eles precisam
pt_pt: Dê aos seus hóspedes as informações de que precisam... exatamente quando as necessitam
sv_se: Ge dina gäster den information de behöver... när de behöver det
