Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_System_OnBoard_Content_Section2_Content
source: <p> Starting on <b>(Owner.GracePeriodExpiration)</b>, your future guests will be invited to download the app to see information about their forthcoming stay with you. They can also access it online. </p> <p>Update the Mobile Hospitality Manager so that they have access to everything they need to make their stay an unforgettable one. You only have to do this once: all future guests will be able to access it at any time!</p>
da_dk: <p> Startende den <b>(Owner.GracePeriodExpiration)</b> vil dine fremtidige gæster blive opfordret til at hente app'en for at se oplysninger om deres kommende ophold i din feriebolig. De kan også få adgang til det online. </p> <p>Opdatér Mobile Hospitality Manager, så de har adgang til alle de oplysninger, som de har brug for, for at gøre deres ophold så godt som muligt. Du behøver kun at gøre dette én gang, og derefter vil hver fremtidig gæst være i stand til at få adgang til oplysningerne når som helst!</p>
de_de: <p> Ab <b>(Owner.GracePeriodExpiration)</b>werden Ihre zukünftigen Gäste eingeladen, die App herunterzuladen, um Informationen über ihren bevorstehenden Aufenthalt bei Ihnen zu erhalten. Sie können die Informationen auch online abrufen. </p> <p>Aktualisieren Sie den mobilen Hospitality Manager, damit sie Zugang zu allen Informationen haben, die sie für einen perfekten Aufenthalt benötigen. Sie müssen sich nur einmal die Mühe machen. Alle zukünftigen Gäste können dann jederzeit auf die Informationen zugreifen!</p>
es_es: <p> A partir del <b>(Owner.GracePeriodExpiration)</b>, se invitará a sus futuros huéspedes que se descarguen la aplicación para que puedan ver información sobre su próxima estancia con usted. También pueden acceder a ella en línea. </p> <p>Actualice el Mobile Hospitality Manager para que ellos puedan acceder a todo cuanto necesiten saber para que su estancia sea fantástica. Esto sólo lo tiene que hacer una vez, ¡todos sus futuros huéspedes podrán acceder a ella siempre que lo deseen!</p>
fr_ca: <p> À partir de <b>(Owner.GracePeriodExpiration)</b>, vos futurs clients seront invités à télécharger l'application pour obtenir des informations sur leur prochain séjour chez vous. Ils peuvent également y accéder en ligne. </p> <p>Mettez à jour Hospitality Manager mobile afin qu'ils aient accès à tout ce dont ils ont besoin pour rendre leur séjour agréable. Vous n'avez qu'à le faire une fois, puis chaque client futur pourra y accéder à tout moment !</p>
it_it: <p> A partire dal <b>(Owner.GracePeriodExpiration)</b>, i vostri futuri ospiti saranno invitati a scaricare l'applicazione per visualizzare le informazioni sul loro prossimo soggiorno con voi. Gli ospiti possono anche accedere online. </p> <p>Aggiornare il Mobile Hospitality Manager in modo da avere accesso a tutto ciò di cui hanno bisogno per rendere il loro soggiorno migliore. Dovete farlo solo una volta, poi ogni futuro ospite potrà accedervi in qualsiasi momento!</p>
nb_no: <p> Fra den <b>(Owner.GracePeriodExpiration)</b>, vil fremtidige gjester bli invitert til å laste ned appen for å se informasjon om deres kommende opphold hos deg. De kan også få tilgang til det på Internett. </p> <p>Oppdater Mobile Hospitality Manager slik at de har tilgang til alt de trenger for å sørge for at oppholdet blir utmerket. Du trenger bare å gjøre dette én gang, deretter vil alle fremtidige gjester få tilgang til det når som helst!</p>
nl_nl: <p> Begint vanaf <b>(Owner.GracePeriodExpiration)</b>, uw toekomstige gasten worden uitgenodigd om de app te downloaden voor het bekijken van informatie over hun aanstaande verblijf bij u. Ze hebben er ook toegang tot online. </p> <p>Werk de Mobile Hospitality Manager bij zodat ze toegang hebben tot alles wat ze nodig hebben om het verblijf geweldig te maken. U hoeft het maar een keer te doen en vervolgens hebben alle toekomstige gasten er op elk moment toegang toe!</p>
pt_br: <p> A partir de <b>(Owner.GracePeriodExpiration)</b>, seus futuros hóspedes serão convidados a baixar o aplicativo para verem informações sobre sua futura permanência com você. Eles também podem acessar online. </p> <p>Atualize o Gestor de Hospitalidade Móvel para que tenham acesso a tudo o que precisam para uma excelente permanência. Você só precisa fazer isso uma vez, pois todos os futuros hóspedes poderão acessar essas informações a qualquer momento!</p>
pt_pt: <p> A partir de <b>(Owner.GracePeriodExpiration)</b>, os seus futuros hóspedes serão convidados a transferir a aplicação para verem informações sobre a sua futura estadia na sua propriedade. Também poderão aceder a esses dados online. </p> <p>Atualize o Gestor Móvel de Hospitalidade para que eles tenham acesso a tudo o que precisam para tornar a sua estadia fantástica. Apenas precisará de fazer isso uma vez e, em seguida, todos os hóspedes futuros poderão aceder a essa informação a qualquer momento!</p>
sv_se: <p> Från och med den <b>(Owner.GracePeriodExpiration)</b>, kommer dina gäster att bjudas in till att ladda ner appen för att få information om sin kommande vistelse hos dig. De kan också komma åt informationen på nätet. </p> <p>Uppdatera din Mobile Hospitality Manager så de har tillgång till allt de behöver för att få en så bra vistelse som möjligt. Du behöver bara göra det en gång, och sedan kan varje framtida gäst komma åt den när som helst!</p>

# Owner_System_OnBoard_Content_Section2_Title
source: What do you need to do?
da_dk: Hvad skal du gøre?
de_de: Was müssen Sie tun?
es_es: ¿Qué tiene que hacer?
fr_ca: Que devez-vous faire?
it_it: Che cosa bisogna fare?
nb_no: Hva trenger du å gjøre?
nl_nl: Wat moet u doen?
pt_br: O que você precisa fazer?
pt_pt: O que precisa fazer?
sv_se: Vad behöver du göra?

# Owner_System_OnBoard_Content_Section3_Content
source: <ul><li>Add helpful information such as directions and nearby places of interest</li><li>Provide details such as access codes and Wi-Fi passwords (think of the things you're frequently asked for)</li><li>Customise your welcome and thank you messages</li></ul>
da_dk: <ul><li>Tilføj nyttige oplysninger, såsom kørselsanvisninger og eventuelle interessepunkter</li><li>Giv oplysninger som f.eks. kodeord og Wi-Fi-adgangskoder (tænk på de ting, som du bliver bedt om gang på gang)</li><li>Udform dine velkomst- og takkemeddelelser</li></ul>
de_de: <ul><li>Fügen Sie hilfreiche Informationen wie Wegbeschreibungen und Tipps zu Sehenswürdigkeiten in der Umgebung hinzu</li><li>Geben Sie Details wie Zugangscodes und WLAN-Passwörter an (denken Sie an die Dinge, nach denen Sie immer wieder gefragt werden)</li><li>Personalisieren Sie Ihre Willkommens- und Danknachrichten</li></ul>
es_es: <ul><li>Agregue información útil como indicaciones y puntos de interés próximos</li><li>Proporcione datos como códigos de acceso y contraseñas del WIFI (piense en las cosas sobre las que siempre le están preguntando).</li><li>Personalice sus mensajes de bienvenida y agradecimiento</li></ul>
fr_ca: <ul><li>Ajouter des informations utiles telles que les instructions et les points d'intérêt à proximité</li><li>Fournissez des détails comme les codes d'accès et mots de passe WiFi (pensez aux choses que l'on vous demande très souvent)</li><li>Personnalisez vos messages d'accueil et de remerciement</li></ul>
it_it: <ul><li>Aggiungere le informazioni utili quali direzioni e luoghi di interesse nelle vicinanze</li><li>Fornire informazioni quali i codici di accesso e le password Wi-Fi (pensare alle richieste fatte più e più volte dai clienti)</li><li>Personalizzare il proprio benvenuto e i messaggi di ringraziamento</li></ul>
nb_no: <ul><li>Legg til nyttig informasjon som veibeskrivelser og severdigheter</li><li>Gi detaljer som tilgangskoder og Wi-Fi-passord (tenk på tingene du ofte blir spurt om)</li><li>Tilpass velkomst- og takkemeldingene</li></ul>
nl_nl: <ul><li>Handige informatie toevoegen, zoals een routebeschrijving en bezienswaardigheden in de omgeving</li><li>Geef details zoals de toegangscodes en de Wi-Fi-wachtwoorden (denk aan de dingen die u altijd opnieuw gevraagd worden)</li><li>Pas uw welkomst- en bedankberichten aan</li></ul>
pt_br: <ul><li>Adicionar informações úteis, como indicações e pontos de interesse próximos</li><li>Fornecer detalhes, como códigos de acesso e senhas do Wi-Fi (pense nas coisas que seus hóspedes lhe perguntam sempre)</li><li>Personalizar suas mensagens de boas-vindas e de agradecimento</li></ul>
pt_pt: <ul><li>Adicione informações úteis, tais como direções e pontos de interesse nas proximidades</li><li>Forneça detalhes como códigos de acesso e palavras-passe para a rede Wi-Fi (pense naquelas coisas que lhe pedem repetidamente)</li><li>Personalize as suas mensagens de boas-vindas e de agradecimento</li></ul>
sv_se: <ul><li>Lägg till användbar information, som till exempel en vägbeskrivning och intressanta utflyktsmål i närheten. </li><li>Lämna information som portkoder och Wi-Fi-lösenord (tänk på de saker som du blivit frågad om och om igen)</li><li>Anpassa ditt välkomst- och tackmeddelande</li></ul>

# Owner_System_OnBoard_Followup_Content_Section1_Content
source: <p> Starting on <b>(Owner.GracePeriodExpiration)</b>, your guests will be invited to see information about their forthcoming stay at your property. Update the Mobile Hospitality Manager so that they have access to everything they need to make their stay an unforgettable one. You only have to do this once: all future guests will be able to access it at any time! </p>
da_dk: <p> Startende den <b>(Owner.GracePeriodExpiration)</b> vil dine gæster blive opfordret til at se oplysninger om deres kommende ophold i din bolig. Opdatér Mobile Hospitality Manager, så de har adgang til alle de oplysninger, som de har brug for, for at gøre deres ophold så godt som muligt. Du behøver kun at gøre dette én gang, og derefter vil hver fremtidig gæst være i stand til at få adgang til oplysningerne når som helst! </p>
de_de: <p> Ab <b>(Owner.GracePeriodExpiration)</b>werden Ihre Gäste eingeladen, Informationen über ihren bevorstehenden Aufenthalt in Ihrer Immobilie anzusehen. Aktualisieren Sie den mobilen Hospitality Manager, damit sie Zugang zu allen Informationen haben, die sie für einen perfekten Aufenthalt benötigen. Sie müssen sich nur einmal die Mühe machen. Alle zukünftigen Gäste können dann jederzeit auf die Informationen zugreifen! </p>
es_es: <p> A partir del <b>(Owner.GracePeriodExpiration)</b>, se invitará a sus futuros huéspedes que se descarguen la aplicación para que puedan ver información sobre su próxima estancia en su propiedad. Actualice el Mobile Hospitality Manager para que ellos puedan acceder a todo cuanto necesiten saber para que su estancia sea fantástica. Esto sólo lo tiene que hacer una vez, ¡todos sus futuros huéspedes podrán acceder a ella siempre que lo deseen! </p>
fr_ca: <p> À partir de <b>(Owner.GracePeriodExpiration)</b>, vos futurs clients seront invités à télécharger l'application pour obtenir des informations sur leur prochain séjour chez vous. Mettez à jour Hospitality Manager mobile afin qu'ils aient accès à tout ce dont ils ont besoin pour rendre leur séjour agréable. Vous n'avez qu'à le faire une fois, puis chaque client futur pourra y accéder à tout moment ! </p>
it_it: <p> A partire dal <b>(Owner.GracePeriodExpiration)</b>, I vostri ospiti saranno invitati a visualizzare le informazioni sul loro prossimo soggiorno presso la vostra struttura. Aggiornare il Mobile Hospitality Manager in modo da avere accesso a tutto ciò di cui hanno bisogno per rendere il loro soggiorno migliore. Dovete farlo solo una volta, poi ogni futuro ospite potrà accedervi in qualsiasi momento! </p>
nb_no: <p> Fra den <b>(Owner.GracePeriodExpiration)</b>, blir gjestene dine invitert til å se informasjon om deres kommende opphold i ferieboligen din. Oppdater Mobile Hospitality Manager slik at de har tilgang til alt de trenger for å sørge for at oppholdet blir utmerket. Du trenger bare å gjøre dette én gang, deretter vil alle fremtidige gjester få tilgang til det når som helst! </p>
nl_nl: <p> Begint vanaf <b>(Owner.GracePeriodExpiration)</b>, uw gasten zullen worden uitgenodigd om informatie te bekijken over hun aanstaande verblijf in uw pand. Werk de Mobile Hospitality Manager bij zodat ze toegang hebben tot alles wat ze nodig hebben om het verblijf geweldig te maken. U hoeft het maar een keer te doen en vervolgens hebben alle toekomstige gasten er op elk moment toegang toe! </p>
pt_br: <p> A partir de <b>(Owner.GracePeriodExpiration)</b>, seus hóspedes serão convidados a ver as informações sobre sua próxima hospedagem na sua propriedade. Atualize o Gestor de Hospitalidade Móvel para que eles tenham acesso a tudo o que precisam para terem uma excelente permanência. Você só precisa fazer isso uma vez, pois todos os futuros hóspedes poderão acessar essas informações a qualquer momento! </p>
pt_pt: <p> A partir de <b>(Owner.GracePeriodExpiration)</b>, os seus hóspedes serão convidados a ver as informações sobre a sua próxima estadia na sua propriedade. Atualize o Gestor Móvel de Hospitalidade para que eles tenham acesso a tudo o que precisam para tornar a sua estadia fantástica. Apenas precisará de fazer isso uma vez e, em seguida, todos os hóspedes futuros poderão aceder a essa informação a qualquer momento! </p>
sv_se: <p> Från och med den <b>(Owner.GracePeriodExpiration)</b>, kommer dina gäster att kunna se information om din uppkommande vistelse hos dig. Uppdatera din Mobile Hospitality Manager så de har tillgång till allt de behöver för att få en så bra vistelse som möjligt. Du behöver bara göra det en gång, och sedan kan varje framtida gäst komma åt den när som helst! </p>

# Owner_System_OnBoard_Followup_Content_Section1_Title
source: What do you need to do?
da_dk: Hvad skal du gøre?
de_de: Was müssen Sie tun?
es_es: ¿Qué tiene que hacer?
fr_ca: Que devez-vous faire?
it_it: Che cosa bisogna fare?
nb_no: Hva trenger du å gjøre?
nl_nl: Wat moet u doen?
pt_br: O que você precisa fazer?
pt_pt: O que precisa fazer?
sv_se: Vad behöver du göra?

# Owner_System_OnBoard_Followup_Content_Section2_Content
source: <ul><li>Add helpful information such as directions and nearby places of interest</li><li>Provide details such as access codes and Wi-Fi passwords (think of the things you're frequently asked for)</li><li>Customise your welcome and thank you messages</li></ul>
da_dk: <ul><li>Tilføj nyttige oplysninger, såsom kørselsanvisninger og eventuelle interessepunkter</li><li>Giv oplysninger som f.eks. kodeord og Wi-Fi-adgangskoder (tænk på de ting, som du bliver bedt om gang på gang)</li><li>Udform dine velkomst- og takkemeddelelser</li></ul>
de_de: <ul><li>Fügen Sie hilfreiche Informationen wie Wegbeschreibungen und Tipps zu Sehenswürdigkeiten in der Umgebung hinzu</li><li>Geben Sie Details wie Zugangscodes und WLAN-Passwörter an (denken Sie an die Dinge, nach denen Sie immer wieder gefragt werden)</li><li>Personalisieren Sie Ihre Willkommens- und Danknachrichten</li></ul>
es_es: <ul><li>Agregue información útil como indicaciones y puntos de interés próximos</li><li>Proporcione datos como códigos de acceso y contraseñas del WIFI (piense en las cosas sobre las que siempre le están preguntando).</li><li>Personalice sus mensajes de bienvenida y agradecimiento</li></ul>
fr_ca: <ul><li>Ajouter des informations utiles telles que les instructions et les points d'intérêt à proximité</li><li>Fournissez des détails comme les codes d'accès et mots de passe WiFi (pensez aux choses que l'on vous demande très souvent)</li><li>Personnalisez votre messages d'accueil et de remerciement</li></ul>
it_it: <ul><li>Aggiungere le informazioni utili quali direzioni e luoghi di interesse nelle vicinanze</li><li>Fornire informazioni quali i codici di accesso e le password Wi-Fi (pensare alle richieste fatte più e più volte dai clienti)</li><li>Personalizzare il proprio benvenuto e i messaggi di ringraziamento</li></ul>
nb_no: <ul><li>Legg til nyttig informasjon som veibeskrivelser og severdigheter</li><li>Gi detaljer som tilgangskoder og Wi-Fi-passord (tenk på tingene du ofte blir spurt om)</li><li>Tilpass velkomst- og takkemeldingene</li></ul>
nl_nl: <ul><li>Handige informatie toevoegen, zoals een routebeschrijving en bezienswaardigheden in de omgeving</li><li>Geef details zoals de toegangscodes en de Wi-Fi-wachtwoorden (denk aan de dingen die u altijd opnieuw gevraagd worden)</li><li>Pas uw welkomst- en bedankberichten aan</li></ul>
pt_br: <ul><li>Adicionar informações úteis, como indicações e pontos de interesse próximos</li><li>Fornecer detalhes, como códigos de acesso e senhas do Wi-Fi (pense nas coisas que seus hóspedes lhe perguntam sempre)</li><li>Personalizar suas mensagens de boas-vindas e de agradecimento</li></ul>
pt_pt: <ul><li>Adicione informações úteis, tais como direções e pontos de interesse nas proximidades</li><li>Forneça detalhes como códigos de acesso e palavras-passe para a rede Wi-Fi (pense naquelas coisas que lhe pedem repetidamente)</li><li>Personalize as suas mensagens de boas-vindas e de agradecimento</li></ul>
sv_se: <ul><li>Lägg till användbar information, som till exempel en vägbeskrivning och intressanta utflyktsmål i närheten. </li><li>Lämna information som portkoder och Wi-Fi-lösenord (tänk på de saker som du blivit frågad om och om igen)</li><li>Anpassa ditt välkomst- och tackmeddelande</li></ul>

# Owner_System_OnBoard_Followup_Content_Section3_Content
source: <p>You can always access your Mobile Hospitality Manager through the "Hospitality" link in your dashboard. </p>
da_dk: <p>Du kan altid få adgang til din Mobile Hospitality Manager via linket "Gæstfrihed" på skærmen. </p>
de_de: <p>Über den Link "Hospitality" auf Ihrer Startseite können Sie jederzeit auf Ihren mobilen Hospitality Manager zugreifen. </p>
es_es: <p>Puede acceder a su Mobile Hospitality Manager a través del enlace "Hospitalidad" en su panel de control. </p>
fr_ca: <p>Vous pouvez toujours accéder à votre Hospitality Manager mobile via le lien « Hospitality » dans votre tableau de bord. </p>
it_it: <p>È sempre possibile accedere al proprio Mobile Hospitality Manager attraverso il link "Ospitalità" nella bacheca. </p>
nb_no: <p>Du kan alltid få tilgang til Mobile Hospitality Manager via lenken "Utleie" i instrumentbordet. </p>
nl_nl: <p>U hebt altijd toegang tot uw Mobile Hospitality Manager via de link "Onthaal" op uw dashboard. </p>
pt_br: <p>Você sempre pode acessar o Gestor de Hospitalidade Mobile através do link "Hospitalidade" no seu painel. </p>
pt_pt: <p>Pode sempre aceder ao Gestor Móvel de Hospitalidade através da hiperligação "Hospitalidade" no seu painel. </p>
sv_se: <p>Du kan alltid få tillgång till din Mobile Hospitality Manager via länken "Gästfrihet" i din översikt. </p>

# Owner_System_OnBoard_Followup_Content_Section4_Content
source: To activate the experience for your guests before (Owner.GracePeriodExpiration), select the "My Guests" tab in the "Hospitality" section and click the "Invite guests" button.
da_dk: For at aktivere oplevelsen for dine gæster før (Owner.GracePeriodExpiration) skal du vælge fanen "Mine gæster" i afsnittet "Gæstfrihed" og klikke på knappen "Invitér gæster".
de_de: Um das Erlebnis für Ihre Gäste vor (Owner.GracePeriodExpiration) zu aktivieren, wählen Sie "Meine Gäste" im Abschnitt "Hospitality" aus und klicken Sie auf "Gäste einladen".
es_es: Para activar la experiencia para sus huéspedes antes del (Owner.GracePeriodExpiration), seleccione la pestaña "Mis huéspedes" en la sección "Hospitalidad" y haga clic en el botón "Invitar huéspedes".
fr_ca: Pour activer l'expérience pour vos clients avant (Owner.GracePeriodExpiration), sélectionnez l'onglet « Mes clients » dans la section « Hospitality » et cliquez sur le bouton « Inviter les clients ».
it_it: Per attivare la modalità prima per i vostri ospiti (Owner.GracePeriodExpiration), selezionare la scheda "I miei ospiti" nella sezione "Ospitalità" e fare clic sul pulsante "Invitare gli ospiti".
nb_no: For å aktivere opplevelsen for gjestene før (Owner.GracePeriodExpiration), kan du velge fanen "Mine gjester" i "Utleie" og klikke på "Inviter gjester"-knappen.
nl_nl: Om de ervaring voor uw gasten voor (Owner.GracePeriodExpiration) te activeren, selecteert u het tabblad "Mijn gasten" in de sectie "onthaal" klik op de "gasten uitnodigen" knop.
pt_br: Para ativar a experiência para os seus hóspedes antes de (Owner.GracePeriodExpiration), selecione o guia "Meus Hóspedes" na seção "Hospitalidade" e clique no botão "Convidar hóspedes".
pt_pt: Para ativar a experiência para os seus hóspedes antes de (Owner.GracePeriodExpiration), selecione a aba "Os meus hóspedes" na secção "Hospitalidade" e clique no botão "Convidar hóspedes".
sv_se: För att ge dina gäster tillgång till informationen innan (Owner.GracePeriodExpiration), välj "Mina gäster" under "Gästfrihet" och klicka på knappen "Bjud in gäster".

# Owner_System_OnBoard_Followup_Content_Section4_Title
source: Want to activate your mobile experience sooner?
da_dk: Ønsker du at aktivere din mobile oplevelse tidligere?
de_de: Sie möchten Ihr mobiles Erlebnis früher aktivieren?
es_es: ¿Desea activar la experiencia móvil antes?
fr_ca: Vous voulez activer votre expérience mobile plus tôt ?
it_it: Volete attivare la modalità mobile al più presto?
nb_no: Ønsker du å aktivere mobilopplevelsen din tidligere?
nl_nl: Wil u uw mobiele ervaring eerder activeren?
pt_br: Quer ativar a sua experiência móvel antes?
pt_pt: Quer ativar a sua experiência móvel mais cedo?
sv_se: Vill du aktivera mobiltjänsten tidigare?

# Owner_System_OnBoard_Followup_Content_Section5_Title
source: See how Lianna uses the Mobile Hospitality Manager to provide her guests with an unforgettable experience
da_dk: Se, hvordan Lianna bruger Mobile Hospitality Manager for at give sine gæster en god oplevelse
de_de: Sehen Sie, wie Lianna Ihren Gästen mithilfe des mobilen Hospitality Managers ein großartiges Erlebnis verschafft.
es_es: Vea cómo Lianna utiliza el Mobile Hospitality Manager para brindar a sus huéspedes una gran experiencia
fr_ca: Voyez comment Lianna utilise Hospitality Manager mobile pour donner à ses clients une grande expérience
it_it: Guardate come Lianna sta utilizzando il Mobile Hospitality Manager per offrire ai suoi ospiti un soggiorno indimenticabile
nb_no: Se hvordan Lianna bruker Mobile Hospitality Manager for å gi gjestene en god opplevelse
nl_nl: Zie hoe Lianna gebruik maakt van de Mobile Hospitality Manager om haar gasten te laten genieten van een geweldige ervaring
pt_br: Veja como Lianna usa o Gestor de Hospitalidade Móvel para proporcionar uma grande experiência aos seus hóspedes
pt_pt: Veja como a Lianna está a usar o Gestor Móvel de Hospitalidade para proporcionar aos seus hóspedes uma ótima experiência
sv_se: Se hur Lianna använder Mobile Hospitality Manager för att ge sina gäster massor med nyttig information

# Owner_System_OnBoard_Followup_Content_Section6_Title
source: Learn more about the Mobile Hospitality Manager
da_dk: Lær mere om Mobile Hospitality Manager
de_de: Erfahren Sie mehr über den mobilen Hospitality Manager.
es_es: Obtener más información sobre el Mobile Hospitality Manager
fr_ca: En savoir plus sur Hospitality Manager mobile
it_it: Per saperne di più sul Mobile Hospitality Manager
nb_no: Lær mer om Mobile Hospitality Manager
nl_nl: Meer informatie over de Mobile Hospitality Manager
pt_br: Saiba mais sobre o Gestor de Hospitalidade Móvel
pt_pt: Saiba mais sobre o Gestor Móvel de Hospitalidade
sv_se: Läs mer om mobiltjänsten Mobile Hospitality Manager
