Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_System_OnBoard_PreHeader
source: Enhance your guests' stay by adding information
da_dk: Du kan forbedre dine gæsters ophold ved at tilføje information
de_de: Verbessern Sie den Aufenthalt Ihrer Gäste durch das Hinzufügen von Informationen.
es_es: Añada información para mejorar la estancia de sus huéspedes
fr_ca: Améliorez le séjour de vos clients en ajoutant des informations
it_it: Migliora il soggiorno dei tuoi ospiti con l'aggiunta di informazioni
nb_no: Forbedre gjestenes opphold ved å legge til informasjon
nl_nl: Verbeter het verblijf van uw gasten door het toevoegen van informatie
pt_br: Melhore a estada de seus hóspedes com mais informações
pt_pt: Melhore a estadia dos seus hóspedes adicionando informação
sv_se: Förbättra dina gästers vistelse genom att lägga till mer information

# Owner_System_OnBoard_Title
source: Give your guests the information they need... just when they need it
da_dk: Giv dine gæster alle de oplysninger, de har brug for, når de har brug for dem!
de_de: Bieten Sie Ihren Gästen alle Informationen, die sie benötigen... genau zum richtigen Zeitpunkt!
es_es: Proporcione a sus huéspedes la información que necesitan... justo cuando la necesitan
fr_ca: Fournissez à vos clients les informations dont ils ont besoin, quand ils en ont besoin
it_it: Fornisci ai tuoi ospiti tutte le informazioni di cui hanno bisogno... proprio quando ne hanno bisogno!
nb_no: Gi gjestene informasjonen de trenger... akkurat når de trenger det
nl_nl: Voorzie uw gasten van alle informatie die ze nodig hebben ... onmiddellijk wanneer ze het nodig hebben!
pt_br: Forneça as informações que os hóspedes precisam... quando eles precisam
pt_pt: Dê aos seus hóspedes as informações de que precisam... exatamente quando as necessitam
sv_se: Ge dina gäster den information de behöver... när de behöver det

# Owner_System_OnBoard_Content
source: Congratulations! You now have access to the HomeAway Mobile Hospitality Manager.
da_dk: Tillykke! Du har nu adgang til HomeAway Mobile Hospitality Manager.
de_de: Herzlichen Glückwunsch! Sie haben nun Zugriff auf den mobilen HomeAway Hospitality Manager.
es_es: ¡Enhorabuena! Ahora ya puede acceder al Mobile Hospitality Manager de HomeAway.
fr_ca: Félicitations ! Vous avez maintenant accès au Hospitality Manager mobile de Homeway.
it_it: Congratulazioni! Ora puoi accedere al Mobile Hospitality Manager di HomeAway.
nb_no: Gratulerer! Du har nå tilgang til HomeAways Mobile Hospitality Manager.
nl_nl: Gefeliciteerd U hebt nu toegang tot de HomeAway Mobile Hospitality Manager.
pt_br: Parabéns! Agora você tem acesso ao Gestor de Hospitalidade Móvel HomeAway.
pt_pt: Parabéns! Agora já tem acesso ao Gestor Móvel de Hospitalidade HomeAway.
sv_se: Grattis! Du har nu tillgång till HomeAways mobiltjänst Mobile Hospitality Manager.

# Owner_System_OnBoard_Subject
source: Welcome to the Mobile Hospitality Manager
da_dk: Velkommen til Mobile Hospitality Manager
de_de: Willkommen zum mobilen Hospitality Manager
es_es: Bienvenido al Mobile Hospitality Manager
fr_ca: Bienvenue dansHospitality Manager mobile
it_it: I tuoi prossimi ospiti saranno invitati sul Mobile Hospitality Manager
nb_no: Velkommen til Mobile Hospitality Manager
nl_nl: Welkom bij de Mobiele Hospitality Manager
pt_br: Bem vindo ao Gestor de Hospitalidade Móvel
pt_pt: Bem-vindo ao Gestor Móvel de Hospitalidade
sv_se: Välkommen till mobiltjänsten Mobile Hospitality Manager

# Owner_Owner_UpcomingReservation_Title
source: Give your guests the information they need before their stay
da_dk: Giv dine gæster de oplysninger, de har brug for, før deres ophold starter
de_de: Geben Sie Ihren Gästen vor ihrem Aufenthalt die Informationen, die sie brauchen
es_es: Facilite a sus huéspedes la información que necesitan antes de su estancia
fr_ca: Donnz à vos clients toutes les informations dont ils auront besoin de savoir avant leur séjour
it_it: Date ai vostri ospiti le informazioni di cui hanno bisogno prima del loro soggiorno
nb_no: Gi gjestene dine informasjonen de trenger før oppholdet
nl_nl: Geef uw gasten de informatie die ze nodig hebben voordat het verblijf plaats vindt.
pt_br: Forneça aos seus hóspedes as informações necessárias antes da permanência
pt_pt: Dê aos seus hóspedes as informações necessárias antes da sua estadia
sv_se: Ge dina gäster den information de behöver inför sin vistelse

# Owner_Owner_UpcomingReservation_Content
source: <p> (Guest.FirstName)’s stay at your holiday home begins in a few days. This means that we'll be sending a welcome email tomorrow with a link for them to access the Mobile Hospitality Manager, which includes information about your property to make their stay the best it can be. There are two things that you need to do to be sure that you’re ready:</p>
da_dk: <p> (Guest.FirstName)s ophold i din feriebolig begynder om et par dage. Det betyder, at vi vil sende en velkomst-e-mail i morgen med et link til adgang til Mobile Hospitality Manager, der indeholder oplysninger om din ejendom, som vil gøre, at de bliver tilfredse med deres ophold. Der er to ting, du skal gøre for at være sikker på, at du er klar:</p>
de_de: <p> Der Aufenthalt von (Guest.FirstName) in Ihrer Ferienimmobilie beginnt in ein paar Tagen. Daher versenden wir morgen eine Willkommensnachricht mit einem Link zum mobilen Hospitality Manager, der Informationen über Ihre Immobilie enthält, um den Aufenthalt Ihres Gastes so perfekt wie möglich zu gestalten. Sie sollten zwei Dinge tun, um sicherzustellen, dass Sie bereit sind:</p>
es_es: <p> (Guest.FirstName) se alojará en su vivienda de vacaciones dentro de unos días. Eso significa que le enviaremos un correo electrónico de bienvenida con un enlace para acceder al Mobile Hospitality Manager, que incluye información sobre su propiedad para que su estancia sea lo más agradable posible. Hay dos cosas que necesita hacer para asegurarse de que estén preparados:</p>
fr_ca: <p> Le séjour de (Guest.FirstName) dans votre maison de vacances commence dans quelques jours. Cela signifie que nous allons envoyer un email de bienvenue demain avec un lien pour accéder à Hospitality Manager Mobile. Ce lien inclut des informations sur votre propriété pour rendre son séjour le meilleur possible. Vous devez effectuer deux choses pour être sûr d'être prêt :</p>
it_it: <p> Il soggiorno di (Guest.FirstName) presso la vostra casa vacanze comincia tra pochi giorni. Ciò significa che domani vi invieremo una email di benvenuto con un link per accedere al Mobile Hospitality Manager, con informazioni sulla vostra proprietà per rendere il loro soggiorno migliore possibile. Ci sono due cose da fare per assicurarsi di essere pronti:</p>
nb_no: <p> (Guest.FirstName)s opphold i ferieboligen din begynner om et par dager. Det betyr at vi vil sende en velkomst-e-post i morgen med en lenke for å få tilgang Mobile Hospitality Manager, som inkluderer informasjon om eiendommen din for å gjøre oppholdet deres best mulig. Det er to ting du må gjøre for å være sikker på at du er klar:</p>
nl_nl: <p> Het verblijf van (Guest.FirstName) in uw vakantiehuis begint in enkele dagen. Dat betekent dat we morgen een welkom e-mail versturen met een link naar de Mobile Hospitality Manager, dit bevat informatie over uw pand om het verblijf zo optimaal mogelijk te maken. Er zijn twee dingen die u moet doen om te zorgen dat u er klaar voor bent:</p>
pt_br: <p> A permanência de (Guest.FirstName) no seu imóvel de férias começa em poucos dias. Isso significa que nós enviaremos um e-mail de boas-vindas amanhã com um link para acessar o Gestor de Hospitalidade Móvel, que contém informações sobre a sua propriedade, para que a permanência do seu hóspede seja a melhor possível. Há duas coisas que você precisa fazer para ter certeza de que você está pronto:</p>
pt_pt: <p> A estadia de (Guest.FirstName) na sua casa terá início dentro de poucos dias. Isso significa que lhe enviaremos um e-mail de boas-vindas amanhã com uma hiperligação para aceder ao Gestor Móvel de Hospitalidade, que inclui informações sobre a sua propriedade, de modo a tornar a sua estadia o melhor possível. Há duas coisas que precisa fazer para ter a certeza de que estará preparado:</p>
sv_se: <p> (Guest.FirstName) anländer snart till ditt boende. Det innebär att vi kommer att skicka ett välkomstmeddelande i morgon med en länk till mobiltjänsten Mobile Hospitality Manager, som innehåller information om ditt boende för att göra deras vistelse så bra som möjligt. Det finns två saker du behöver göra för att se till att du är redo:</p>

# Owner_Owner_UpcomingReservation_Subject
source: (Guest.FirstName) arrives in three days' time
da_dk: (Guest.FirstName) ankommer om tre dage
de_de: (Guest.FirstName) reist in drei Tagen an
es_es: (Guest.FirstName) llegará dentro de tres días
fr_ca: (Guest.FirstName) arrive dans trois jours
it_it: (Guest.FirstName) arriva fra tre giorni
nb_no: (Guest.FirstName) ankommer om tre dager
nl_nl: (Guest.FirstName) arriveert in drie dagen
pt_br: (Guest.FirstName) chega em três dias
pt_pt: (Guest.FirstName) chega dentro de três dias
sv_se: (Guest.FirstName) anländer om tre dagar

# Traveler_System_Content_PreHeader
source: Important information about (Rental.Name)
da_dk: Vigtig information om (Rental.Name)
de_de: Wichtige Informationen über (Rental.Name)
es_es: Información importante sobre (Rental.Name)
fr_ca: Informations importantes concernant (Rental.Name)
it_it: Informazioni importanti su (Rental.Name)
nb_no: Viktig informasjon om (Rental.Name)
nl_nl: Belangrijke informatie over (Rental.Name)
pt_br: Informações importantes sobre (Rental.Name)
pt_pt: Informações importantes sobre (Rental.Name)
sv_se: Viktig information om (Rental.Name)

# Traveler_System_SignGuestbook_PreHeader
source: Write a review about your holiday rental
da_dk: Skriv en anmeldelse om din feriebolig
de_de: Schreiben Sie eine Bewertung zur Ferienimmobilie
es_es: Escriba una opinión sobre su alquiler de vacaciones
fr_ca: Rédigez un avis sur votre location de vacances
it_it: Scrivete una recensione sulla vostra casa vacanze
nb_no: Skriv en anmeldelse av ferieboligen du leide
nl_nl: Schrijf een beoordeling over uw vakantiewoning
pt_br: Escreva uma avaliação sobre o seu imóvel de temporada
pt_pt: Escreva uma análise sobre o seu aluguer de férias
sv_se: Skriv en recension om din vistelse

# Traveler_System_SignGuestbook_Title
source: How was your stay?
da_dk: Hvordan var dit ophold?
de_de: Wie war Ihr Aufenthalt?
es_es: ¿Qué le pareció su estancia?
fr_ca: Comment s'est passé votre séjour ?
it_it: Com'è stato il soggiorno?
nb_no: Hvordan var oppholdet?
nl_nl: Hoe was uw verblijf?
pt_br: Como foi a sua estada?
pt_pt: Como foi a sua estadia?
sv_se: Hur var din vistelse?

# Traveler_System_SignGuestbook_Content
source: <p>Every holiday must come to an end, and your stay is almost over. But before you go back to the hustle and bustle of your everyday life, please take a few moments to let us know how you enjoyed your time at (Rental.Name). </p> <p>Click below to let the owner or property manager know how you enjoyed their holiday home. It only takes a minute.</p>
da_dk: <p>Hver ferie må komme til en ende, og dit ophold er næsten slut. Men før du tager tilbage til hverdagens stress og travlhed, beder vi dig bruge et par minutter på at fortælle os, om du har nydt dit ophold i (Rental.Name). </p> <p>Klik nedenfor for at fortælle ejeren eller ejendomsadministratoren, hvordan du har nydt deres feriebolig. Det tager kun et øjeblik.</p>
de_de: <p>Jeder Urlaub geht einmal zu Ende, und Ihr Aufenthalt ist nun fast vorüber. Aber bevor Sie wieder in die Hektik des Alltags eintauchen, nehmen Sie sich bitte ein paar Minuten Zeit und lassen Sie uns wissen, wie es Ihnen in (Rental.Name) gefallen hat. </p> <p>Klicken Sie unten, um dem Vermieter oder Hausverwalter mitzuteilen, wie Ihnen sein Ferienhaus gefallen hat. Es dauert nur eine Minute.</p>
es_es: <p>Todas las vacaciones tienen que terminar, y su estancia ya casi ha llegado a su fin. Pero antes de que vuelva al ajetreo de su vida diaria, dedique unos minutos a decirnos qué tanto disfrutó alojándose en (Rental.Name). </p> <p>Haga clic a continuación para que el propietario o administrador de la propiedad sepan qué tanto disfrutó de su vivienda de vacaciones. Sólo le tomará un minuto.</p>
fr_ca: <p>Toutes les vacances ont une fin et votre séjour est presque terminé. Mais avant de revenir à l'agitation de votre vie quotidienne, prenez quelques minutes et dites-nous comment vous avez occupé votre temps à (Rental.Name). </p> <p>Cliquez ci-dessous pour indiquer au propriétaire ou au gestionnaire immobilier si vous avez apprécié leur maison de vacances. Cela ne prend qu'une minute.</p>
it_it: <p>Ogni vacanza deve finire, e il vostro soggiorno è quasi finito. Ma prima di tornare alla frenesia della vita quotidiana, dedicate un paio di minuti a farci sapere quanto vi è piaciuto il vostro soggiorno presso (Rental.Name). </p> <p>Cliccate qui sotto per far sapere al proprietario o all'albergatore quanto vi è piaciuta la loro casa vacanze. Basta solo un minuto.</p>
nb_no: <p>Hver ferie må komme til en slutt, og oppholdet er nesten over. Men før du kommer tilbake til hverdagens kjas og mas, kan du ta deg noen minutter og fortelle oss hva du syns om oppholdet ditt på (Rental.Name). </p> <p>Klikk under for å fortelle eieren eller eiendomsforvalteren hva du syns om ferieboligen deres. Det tar bare et minutt.</p>
nl_nl: <p>Elke vakantie komt tot een einde en uw verblijf is bijna voorbij. Maar voordat u teruggaat naar de drukte van uw dagelijkse bestaan, neem even de tijd en laat ons weten hoe u uw heeft genoten bij (Rental.Name). </p> <p>Klik onderstaand om de pandeigenaar te laten weten hoeveel u heeft genoten van hun vakantiehuis Het duurt slechts een minuutje.</p>
pt_br: <p>Todo período de férias chega a um fim, e a sua permanência está quase acabando. Mas antes de voltar para a agitação do seu cotidiano, reserve alguns minutos para nos dizer como foram as suas férias em (Rental.Name). </p> <p>Clique abaixo para dizer ao proprietário ou gerente da propriedade se você gostou da sua casa de férias. Leva apenas um minuto.</p>
pt_pt: <p>Todas as férias têm de chegar ao fim, e sua estadia está quase a terminar. Mas antes de voltar para a agitação da sua vida diária, tome alguns minutos e dê-nos a conhecer o quanto gostou do tempo que passou em (Rental.Name). </p> <p>Clique abaixo para dar a conhecer ao proprietário ou gestor o quanto gostou das suas férias na casa dele. Só leva um minuto.</p>
sv_se: <p>Varje semester måste ta slut någon gång och din vistelse är nästan över. Men innan du åker tillbaka till vardagen vill vi gärna att du tar ett par minuter till att berätta om hur du har haft det på (Rental.Name). </p> <p>Klicka nedan för att låta ägaren eller fastighetschefen veta hur ni haft det i deras hus. Det tar bara en minut.</p>

# Traveler_System_SignGuestbook_Subject
source: Please write a review
da_dk: Skriv venligst en anmeldelse
de_de: Bitte schreiben Sie eine Bewertung
es_es: Por favor, escribe una opinión
fr_ca: Veuillez rédiger un avis.
it_it: Si prega di scrivere una recensione
nb_no: Skriv en anmeldelse
nl_nl: Dien een beoordeling in
pt_br: Por favor, escreva um comentário
pt_pt: Por favor, escreva uma análise
sv_se: Vänligen skriv en recension.

# Traveler_Guest_GuestOfGuestInvite_Followup_PreHeader
source: Don't miss out on important rental information
da_dk: Husk vigtige lejeoplysninger
de_de: Verpassen Sie keine wichtigen Informationen zum Mietobjekt
es_es: No se pierda ninguna información importante sobre la vivienda de alquiler
fr_ca: Ne passez pas à côté d'une information importante concernant la location
it_it: Non perdetevi le informazioni importanti sul soggiorno
nb_no: Ikke gå glipp av viktig informasjon om ferieboligen
nl_nl: Mis geen enkele belangrijke huursinformatie
pt_br: Não deixe de dar informações importantes sobre o imóvel
pt_pt: Não perca as informações importantes sobre o seu aluguer
sv_se: Missa inte viktig hyresinformation

# Traveler_Guest_GuestOfGuestInvite_Followup_Title
source: Everything you need to know... just when you need it
da_dk: Alt hvad du har brug for at vide, når du har brug for det
de_de: Alles, was Sie wissen müssen... genau zum richtigen Zeitpunkt
es_es: Todo lo que necesita saber... justo cuando lo necesita
fr_ca: Tout ce que vous devez savoir ... quand vous en avez besoin
it_it: Tutto quello che c'è da sapere... proprio quando ne avete bisogno
nb_no: Alt du trenger å vite ... akkurat når du trenger det
nl_nl: Alles wat u moet weten ... precies wanneer nodig
pt_br: Tudo o que você precisa saber ... exatamente quando você precisa
pt_pt: Tudo o que precisa saber ... exatamente quando lhe faz falta
sv_se: All information du behöver... när du behöver den

# Traveler_Guest_GuestOfGuestInvite_Followup_Content
source: <p><b>(HostGuest.FullName)</b> recently shared details about your (Brand.Name) holiday home. That information is still waiting for you. </p>
da_dk: <p><b>(HostGuest.FullName)</b> delte for nyligt oplysninger om din (Brand.Name) feriebolig. Disse oplysninger venter stadig på dig. </p>
de_de: <p><b>(HostGuest.FullName)</b> hat kürzlich Details zu Ihrer Ferienimmobilie (Brand.Name) geteilt. Diese Information wartet noch auf Sie. </p>
es_es: <p><b>(HostGuest.FullName)</b> compartió recientemente información sobre su vivienda de vacaciones (Brand.Name). Esa información todavía le está esperando. </p>
fr_ca: <p><b>(HostGuest.FullName)</b> a récemment partagé des informations sur votre (Brand.Name) maison de vacances. Cette information vous attend toujours </p>
it_it: <p><b>(HostGuest.FullName)</b> di recente ha condiviso informazioni sulla vostra casa vacanze (Brand.Name). Questa informazione sta ancora aspettando il vostro contributo. </p>
nb_no: <p><b>(HostGuest.FullName)</b> delte nylig detaljer om (Brand.Name)-ferieboligen din. Informasjonen venter fremdeles på deg. </p>
nl_nl: <p><b>((HostGuest.FullName)</b> Onlangs gedeelde informatie over uw (Brand.Name) vakantiehuis. Die informatie staat nog altijd klaar voor u. </p>
pt_br: <p><b>(HostGuest.FullName)</b> compartilhou detalhes recentemente sobresua (Brand.Name) casa de férias. Essa informação ainda está esperando por você. </p>
pt_pt: <p><b>(HostGuest.FullName)</b> recentemente partilhou detalhes sobre a sua casa de férias (Brand.Name). Essa informação ainda está à sua espera. </p>
sv_se: <p><b>(HostGuest.FullName)</b> delade nyligen information om ditt (Brand.Name)-objekt. Denna information väntar fortfarande på dig. </p>

# Traveler_Guest_GuestOfGuestInvite_Followup_Subject
source: (Guest.FirstName) - (HostGuest.FirstName) has shared rental information with you
da_dk: (Guest.FirstName) - (HostGuest.FirstName) har delt adgangsoplysninger for ferieboligen med dig
de_de: (Guest.FirstName) - (HostGuest.FirstName) hat Mietinformationen mit Ihnen geteilt
es_es: (Guest.FirstName) - (HostGuest.FirstName) ha compartido información con usted sobre la vivienda de alquiler
fr_ca: (Guest.FirstName) - (HostGuest.FirstName) a partagé des informations de location avec vous
it_it: (Guest.FirstName) - (HostGuest.FirstName) ha condiviso le informazioni di accesso del soggiorno con voi
nb_no: (Guest.FirstName) - (HostGuest.FirstName) har delt utleieinformasjon med deg
nl_nl: (Guest.FirstName) - (HostGuest.FirstName) heeft informatie i.v.m. huurtoegang met u gedeeld
pt_br: (Guest.FirstName) - (HostGuest.FirstName) compartilhou informações de aluguel com você
pt_pt: (Guest.FirstName) - (HostGuest.FirstName) partilhou consigo informações sobre o aluguer
sv_se: (Guest.FirstName) - (HostGuest.FirstName) har delat hyresinformation med dig

# Traveler_Guest_GuestOfGuestInvite_PreHeader
source: Easily access useful property information
da_dk: Nem adgang til nyttige ejendomsoplysninger
de_de: Rufen Sie problemlos hilfreiche Informationen zur Immobilie ab
es_es: Acceda fácilmente a información útil sobre la propiedad
fr_ca: Accéder facilement aux informations de propriété utiles
it_it: Facile accesso alle informazioni utili sulla proprietà
nb_no: Få enkel tilgang til nyttig informasjon om eiendommen
nl_nl: Krijg eenvoudige toegang tot nuttige informatie over het pand
pt_br: Acesse informações úteis da propriedade com facilidade
pt_pt: Aceda facilmente às informações úteis sobre a propriedade
sv_se: Snabb tillgång till användbar objektinformation

# Traveler_Guest_GuestOfGuestInvite_Title
source: Everything you need to know... just when you need it
da_dk: Alt hvad du har brug for at vide, når du har brug for det
de_de: Alles, was Sie wissen müssen... genau zum richtigen Zeitpunkt
es_es: Todo lo que necesita saber... justo cuando lo necesita
fr_ca: Tout ce que vous devez savoir ... quand vous en avez besoin
it_it: Tutto quello che c'è da sapere... proprio quando ne avete bisogno
nb_no: Alt du trenger å vite ... akkurat når du trenger det
nl_nl: Alles wat u moet weten ... precies wanneer nodig
pt_br: Tudo o que você precisa saber ... exatamente quando você precisa
pt_pt: Tudo o que precisa saber ... exatamente quando lhe faz falta
sv_se: All information du behöver... när du behöver den

# Traveler_Guest_GuestOfGuestInvite_Content
source: <p> <b>(HostGuest.FullName)</b> has shared information about your holiday rental on (Brand.Name), and you can access it online, whenever you need it. </p>
da_dk: <p> <b>(HostGuest.FullName)</b> har delt oplysninger om din feriebolig på (Brand.Name), og du kan få adgang til dem online, når du har brug for det. </p>
de_de: <p> <b>(HostGuest.FullName)</b> hat Informationen zu Ihrem Mietobjekt auf (Brand.Name) geteilt, und Sie können online, wann immer Sie es möchten, darauf zugreifen. </p>
es_es: <p> <b>(HostGuest.FullName)</b> ha compartido información sobre su alquiler de vacaciones en (Brand.Name), y puede acceder a ella en línea, siempre que lo necesite. </p>
fr_ca: <p> <b>(HostGuest.FullName)</b> a partagé des informations sur votre location de vacances sur (Brand.Name), et vous pouvez y accéder en ligne, chaque fois que vous en avez besoin. </p>
it_it: <p> <b>(HostGuest.FullName)</b> ha condiviso le informazioni sulla tua casa vacanze a (Brand.Name), ed è possibile accedere on-line, quando ne hai bisogno. </p>
nb_no: <p> <b>(HostGuest.FullName)</b> har delt informasjon om ferieboligen din på (Brand.Name), og du kan få tilgang til det på Internett, når du trenger det. </p>
nl_nl: <p> <b>(HostGuest.FullName)</b> heeft informatie gedeeld over uw vakantiewoning op (Brand.Name), en u hebt er online toegang toe wanneer u maar wilt. </p>
pt_br: <p> <b>(HostGuest.FullName)</b> compartilhou informações sobre o seu imóvel de férias em (Brand.Name), e você pode acessá-las on-line, sempre que precisar. </p>
pt_pt: <p> <b>(HostGuest.FullName)</b> compartilhou informações sobre o seu aluguer de férias em (Brand.Name), e poderá aceder a elas online, sempre que precisar. </p>
sv_se: <p> <b>(HostGuest.FullName)</b> har delat information om ditt boende på (Brand.Name), och du kan komma åt information på nätet, när du behöver den. </p>
