Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_Guest_UsingApp_Content
source: <p>(Guest.FirstName) has downloaded the app and recently logged into the Mobile Hospitality Manager. If you haven’t already, now’s the time to enter useful information about your property that they might need. This will ensure that your guests have the best stay possible. Once you’ve updated the content, it will be available to all your guests, so you only have to do it once! </p>
da_dk: <p>(Guest.FirstName) har downloadet app'en og for nyligt logget ind på Mobile Hospitality Manager. Hvis du ikke allerede har gjort det, skal du indtaste nyttige oplysninger om ferieboligen, som de måske får brug for. Dette sikrer, at dine gæster får det bedste ophold. Når du har opdateret indholdet, vil det være til rådighed for alle dine gæster, så du behøver kun at gøre det én gang! </p>
de_de: <p>(Guest.FirstName) hat die App heruntergeladen und sich kürzlich im mobilen Hospitality Manager angemeldet. Wenn Sie es nicht bereits getan haben, sollten Sie jetzt hilfreiche Informationen zu Ihrer Immobilie zur Verfügung stellen. Dadurch wird sichergestellt, dass Ihre Gäste einen bestmöglichen Aufenthalt in Ihrer Immobilie haben. Sobald Sie die Informationen aktualisiert haben, stehen sie all Ihren Gästen zu Verfügung - Sie müssen sich also nur einmal die Mühe machen! </p>
es_es: <p>(Guest.FirstName) ha descargado la aplicación y ha iniciado una sesión en el Mobile Hospitality Manager. Si todavía no lo ha hecho, ahora es el momento de introducir información útil sobre su propiedad que ellos puedan necesitar. Esto permitirá que sus huéspedes tengan la mejor experiencia posible. Una vez haya actualizado el contenido, éste estará disponible para todos sus huéspedes, ¡así que sólo lo tendrá que hacer una vez! </p>
fr_ca: <p>(Guest.FirstName) a téléchargé l'application et a récemment ouvert une session dans le Hospitality Manager Mobile. Si vous ne l'avez pas déjà fait, c'est le moment d'entrer des informations de propriété utiles dont ils pourraient avoir besoin. Cela rendra les séjours futurs plus faciles pour vous et garantira que tous vos clients aient le meilleur séjour possible ! Une fois que vous avez mis à jour le contenu, il sera disponible pour tous vos clients, vous n'avez qu'à le faire une fois ! </p>
it_it: <p>(Guest.FirstName) ha scaricato l'app e di recente ha effettuato l'accesso al Mobile Hospitality Manager. Se non l'avete già fatto, ora è il momento di inserire le informazioni utili del soggiorno di cui gli ospiti potrebbero avere bisogno. Ciò assicurerà ai vostri ospiti di avere il miglior soggiorno possibile. Una volta aggiornato, il contenuto sarà a disposizione di tutti i vostri ospiti, così dovrete farlo solo una volta! </p>
nb_no: <p>(Guest.FirstName) har lastet ned programmet og nylig logget seg på Mobile Hospitality Manager. Hvis du ikke allerede har gjort, er det på tide å legge inn nyttig informasjon de kan trenge om eiendommen. Dette vil sikre at gjestene dine får best mulig opphold. Når du har oppdatert innholdet, blir det tilgjengelig for alle gjestene dine, slik at du bare trenger å gjøre det én gang! </p>
nl_nl: <p>(Guest.FirstName) heeft de app gedownload en meldde zich recent aan bij de Mobile Hospitality Manager. Als u dat nog niet deed, is het nu tijd om nuttige, bruikbare informatie over uw pand in te voeren. Dit zorgt ervoor dat uw gasten het best mogelijke verblijf beleven. Nadat u de inhoud hebt bijgewerkt, zal deze beschikbaar zijn voor al uw gasten, u hoeft dit enkel eenmalig uit te voeren! </p>
pt_br: <p>(Guest.FirstName) baixou o aplicativo e fez login recentemente no Gestor de Hospitalidade Mobile. Se você ainda não inseriu informações úteis que seu hóspede pode precisar sobre a propriedade, faça agora. Isso vai garantir que todos os seus hóspedes tenham a melhor permanência possível Depois de atualizar o conteúdo, ele estará disponível para todos os seus hóspedes; assim, você só precisa fazer isso uma vez! </p>
pt_pt: <p>(Guest.FirstName) transferiu a aplicação e, recentemente, iniciou a sessão no Gestor Móvel de Hospitalidade Se ainda não o fez, está na altura de inserir informações úteis sobre a propriedade de que possam necessitar. Isso irá garantir que os seus hóspedes tenham a melhor estadia possível. Depois de atualizar o conteúdo, ele ficará disponível para todos os seus hóspedes, pelo que só terá de o fazer uma vez! </p>
sv_se: <p>(Guest.FirstName) har laddat ner appen och nyligen loggat in på Mobile Hospitality Manager. Om du inte redan har gjort det är det dags att skriva in eventuell information de kan behöva. Detta kommer att se till att dina gäster får den bästa vistelsen de kan få. När du har uppdaterat innehållet kommer det att vara tillgängligt för alla dina gäster, så du behöver bara skriva in informationen en gång! </p>

# Owner_Guest_UsingApp_Subject
source: (Guest.FullName) has accessed your info in our mobile app
da_dk: (Guest.FullName) har adgang til dine oplysninger i vores mobile app
de_de: (Guest.FullName) hat über unsere mobile App auf Ihre Informationen zugegriffen
es_es: (Guest.FullName) ha accedido a su información en nuestro aplicación móvil
fr_ca: (Guest.FullName) a accédé à vos informations dans notre application mobile
it_it: (Guest.FullName) ha avuto accesso alle vostre informazioni tramite la nostra app per cellulare
nb_no: (Guest.FullName) har åpnet informasjonen din i mobilappen vår
nl_nl: (Guest.FullName) verleende zich toegang tot uw informatie toegankelijk in onze mobiele app
pt_br: (Guest.FullName) acessou as suas informações no nosso aplicativo móvel
pt_pt: (Guest.FullName) acedeu à sua informação na nossa aplicação móvel
sv_se: (Guest.FullName) har läst dina uppgifter via vår mobilapp

# Owner_Guest_UsingWeb_PreHeader
source: Be sure to enter your rental information
da_dk: Sørg for, at du har indtastet din lejeoplysninger
de_de: Überprüfen Sie, ob Sie Informationen zu Ihrem Mietobjekt eingegeben haben
es_es: Asegúrese de que ha introducido la información de su vivienda de alquiler
fr_ca: Vérifiez que vous avez saisi les informations concernant la location
it_it: Assicuratevi di aver inserito le informazioni di soggiorno
nb_no: Kontroller at du har lagt inn utleieinformasjonen din
nl_nl: Zorg ervoor dat u uw huurinformatie werd ingevoerd
pt_br: Certifique-se de que você inseriu as informações do seu imóvel
pt_pt: Certifique-se de que digitou as informações do aluguer
sv_se: Se till att du har angett all information om ditt hyrobjekt

# Owner_Guest_UsingWeb_Title
source: (Guest.FullName) has accessed your Mobile Hospitality information
da_dk: (Guest.FullName) har adgang til din gæsteoplysninger
de_de: (Guest.FullName) hat auf Ihre Hospitality-Information zugegriffen.
es_es: (Guest.FullName) ha compartido su información en Mobile Hospitality
fr_ca: (Guest.FullName) a accédé à vos informations sur Mobile Hospitality
it_it: (Guest.FullName) ha avuto accesso alle vostre informazioni di soggiorno
nb_no: (Guest.FullName) har vært inne på Mobile Hospitality-informasjonen din
nl_nl: (Guest.FullName) verleende zich toegang tot uw Mobiele Onthaal Informatie
pt_br: (Guest.FullName) acessou as suas informações no nosso aplicativo móvel
pt_pt: (Guest.FullName) acedeu às suas informações de Hospitalidade Móvel
sv_se: (Guest.FullName) har tagit del av din mobila information.

# Owner_Guest_UsingWeb_Content
source: <p>(Guest.FirstName) has downloaded the app and recently logged into the Mobile Hospitality Manager. If you haven’t already, now’s the time to enter useful information about your property that they might need. This will ensure that your guests have the best stay possible. Once you’ve updated the content, it will be available to all your guests, so you only have to do it once! </p>
da_dk: <p>(Guest.FirstName) har downloadet app'en og for nyligt logget ind på Mobile Hospitality Manager. Hvis du ikke allerede har gjort det, skal du indtaste nyttige oplysninger om ferieboligen, som de måske får brug for. Dette sikrer, at dine gæster får det bedste ophold. Når du har opdateret indholdet, vil det være til rådighed for alle dine gæster, så du behøver kun at gøre det én gang! </p>
de_de: <p>(Guest.FirstName) hat die App heruntergeladen und sich kürzlich im mobilen Hospitality Manager angemeldet. Wenn Sie es nicht bereits getan haben, sollten Sie jetzt hilfreiche Informationen zu Ihrer Immobilie zur Verfügung stellen. Dadurch wird sichergestellt, dass Ihre Gäste einen bestmöglichen Aufenthalt haben. Sobald Sie die Informationen aktualisiert haben, stehen sie all Ihren Gästen zu Verfügung - Sie müssen sich also nur einmal die Mühe machen! </p>
es_es: <p>(Guest.FirstName) ha descargado la aplicación y ha iniciado sesión en el MobileHospitality Manager. Si todavía no lo ha hecho, ahora es el momento de introducir información útil sobre su propiedad que ellos puedan necesitar. Esto permitirá que sus huéspedes tengan la mejor experiencia posible. Una vez haya actualizado el contenido, éste estará disponible para todos sus huéspedes, ¡así que sólo lo tendrá que hacer una vez! </p>
fr_ca: <p>(Guest.FirstName) a téléchargé l'application et a récemment ouvert une session dans le Hospitality Manager Mobile. Si vous ne l'avez pas déjà fait, c'est le moment d'entrer des informations de propriété utiles dont ils pourraient avoir besoin. Cela rendra les séjours futurs plus faciles pour vous et garantira que tous vos clients aient le meilleur séjour possible ! Une fois que vous avez mis à jour le contenu, il sera disponible pour tous vos clients, vous n'avez qu'à le faire une fois ! </p>
it_it: <p>(Guest.FirstName) ha scaricato l'app e di recente ha effettuato l'accesso al Mobile Hospitality Manager. Se non l'avete già fatto, ora è il momento di inserire le informazioni utili del soggiorno di cui gli ospiti potrebbero avere bisogno. Ciò assicurerà ai vostri ospiti di avere il miglior soggiorno possibile. Una volta aggiornato, il contenuto sarà a disposizione di tutti i vostri ospiti, così dovrete farlo solo una volta! </p>
nb_no: <p>(Guest.FirstName) har lastet ned programmet og nylig logget seg på Mobile Hospitality Manager. Hvis du ikke allerede har gjort, er det på tide å legge inn nyttig informasjon de kan trenge om eiendommen. Dette vil sikre at gjestene dine får best mulig opphold. Når du har oppdatert innholdet, blir det tilgjengelig for alle gjestene dine, slik at du bare trenger å gjøre det én gang! </p>
nl_nl: <p>(Guest.FirstName) heeft de app gedownload en meldde zich recent aan bij de Mobile Hospitality Manager. Als u dat nog niet deed, is het nu tijd om nuttige, bruikbare informatie in te voeren die benodigd is door de gast Dit zorgt ervoor dat uw gasten het best mogelijke verblijf beleven. Nadat u de inhoud hebt bijgewerkt, zal deze beschikbaar zijn voor al uw gasten, u hoeft dit enkel eenmalig uit te voeren! </p>
pt_br: <p>(Guest.FirstName) baixou o aplicativo e fez login recentemente no Gestor de Hospitalidade Móvel. Se você ainda não inseriu informações úteis que seu hóspede pode precisar sobre a propriedade, faça agora. Isso vai garantir que todos os seus hóspedes tenham a melhor permanência possível! Depois de atualizar o conteúdo, ele estará disponível para todos os seus hóspedes; assim, você só precisa fazer isso uma vez! </p>
pt_pt: <p>(Guest.FirstName) transferiu a aplicação e, recentemente, iniciou a sessão no Gestor Móvel de Hospitalidade Se ainda não o fez, está na altura de inserir informações úteis sobre a propriedade de que possam necessitar. Isso irá garantir que os seus hóspedes tenham a melhor estadia possível. Depois de atualizar o conteúdo, ele ficará disponível para todos os seus hóspedes, pelo que só terá de o fazer uma vez! </p>
sv_se: <p>(Guest.FirstName) har laddat ner appen och nyligen loggat in på Mobile Hospitality Manager. Om du inte redan har gjort det är det dags att skriva in eventuell information de kan behöva. Detta kommer att se till att dina gäster får den bästa vistelsen de kan få. När du har uppdaterat innehållet kommer det att vara tillgängligt för alla dina gäster, så du behöver bara skriva in informationen en gång! </p>

# Owner_Guest_UsingWeb_Subject
source: (Guest.FullName) has accessed your hospitality info
da_dk: (Guest.FullName) har set dine gæsteoplysninger
de_de: (Guest.FullName) hat Ihre Hospitality-Daten abgerufen
es_es: (Guest.FullName) ha compartido su información de hospitalidad
fr_ca: (Guest.FullName) n'a pas encore accédé à vos informations d'hébergement
it_it: (Guest.FullName) ha avuto accesso alle vostre informazioni di soggiorno
nb_no: (Guest.FullName) har vært inne på utleieinformasjonen din
nl_nl: (Guest.FullName) verleende zich toegang tot uw onthaal info
pt_br: (Guest.FullName) acessou suas informações de hospitalidade
pt_pt: (Guest.FullName) acedeu às suas informações de hospitalidade
sv_se: (Guest.FullName) hartagit del av din information

# Owner_System_Welcomed_PreHeader
source: We’ve sent information about their forthcoming stay
da_dk: Vi har sendt oplysninger om deres kommende ophold
de_de: Wir haben Informationen zu ihrem bevorstehenden Aufenthalt versendet
es_es: Hemos enviado información sobre su próxima estancia
fr_ca: Nous avons envoyé des informations sur leur prochain séjour
it_it: Abbiamo inviato informazioni sul loro prossimo soggiorno
nb_no: Vi har sendt informasjon om deres kommende opphold
nl_nl: We stuurden informatie over hun aanstaande verblijf
pt_br: Enviamos informações sobre sua próxima hospedagem
pt_pt: Enviámos informações sobre a próxima estadia que irão ter na sua propriedade.
sv_se: Vi har skickat information om deras kommande vistelse

# Owner_System_Welcomed_Title
source: A welcome email has been sent on your behalf
da_dk: Der er sendt en velkomst-e-mail på dine vegne
de_de: Eine Willkommensnachricht wurde in Ihrem Namen verschickt
es_es: Se ha enviado un correo electrónico de bienvenida en su nombre
fr_ca: Un email de bienvenue a été envoyé en votre nom
it_it: È stata inviata un'email di benvenuto a vostro nome
nb_no: En velkomst-e-post har blitt sendt på dine vegne
nl_nl: Een welkom e-mail is namens u verzonden
pt_br: Um e-mail de boas-vindas foi enviado em seu nome
pt_pt: Foi enviado em seu nome um e-mail de boas-vindas
sv_se: En välkomstmail har skickats för din räkning

# Owner_System_Welcomed_Content
source: <p>(Guest.FirstName) will be staying at your holiday home in two days' time. If you haven’t already, you should unlock your rental access information so that they'll know how to access your property. Be sure to include other useful pre-arrival details such as driving directions and check-in instructions.</p>
da_dk: <p>(Guest.FirstName) skal bo i din feriebolig i to dage. Hvis du ikke allerede har gjort det, bør du låse op for adgangsoplysningerne til din feriebolig, så de kan se, hvordan de får adgang til din feriebolig. Sørg for at inkludere andre nyttige oplysninger før ankomst, som f.eks. kørselsanvisninger og instruktioner for indtjekning.</p>
de_de: <p>(Guest.FirstName) beginnt in zwei Tagen seinen Aufenthalt in Ihrer Ferienwohnung. Wenn Sie es nicht bereits getan haben, sollten Sie die Informationen zum Zugang zu Ihrem Mietobjekt freischalten, damit der Gast weiß, wie er zu Ihrer Immobilie gelangt. Stellen Sie auch andere nützliche Vorab-Informationen wie Wegbeschreibungen und Angaben zum Check-in zur Verfügung.</p>
es_es: <p>(Guest.FirstName) se alojará en su vivienda de vacaciones dentro de dos días. Si todavía no lo ha hecho, debe desbloquear la información de acceso a su vivienda de alquiler para que sepan cómo acceder a la propiedad. Asegúrese de incluir otros datos útiles previos a la llegada, como las indicaciones para llegar y las instrucciones para entrar.</p>
fr_ca: <p>(Guest.FirstName) va séjourner dans votre maison de vacances dans deux jours. Si vous ne l'avez pas déjà fait, vous devez déverrouiller vos informations d'accès à la location afin qu'ils sachent comment accéder à votre propriété. N'oubliez pas d'inclure d'autres détails utiles avant l'arrivée comme l'itinéraire et les instructions d'enregistrement.</p>
it_it: <p>(Guest.FirstName) alloggerà presso la vostra casa vacanze tra due giorni. Se non l'avete già fatto, si dovrebbero sbloccare le vostre informazioni di accesso sulla proprietà in modo che possano sapere come accedervi. Assicurati di includere altre utili informazioni prima dell'arrivo, quali indicazioni stradali e istruzioni per il check-in.</p>
nb_no: <p>(Guest.FirstName) skal bo i ferieboligen din i to dager. Hvis du ikke allerede har gjort det, bør du låse opp informasjon om tilgang til ferieboligen din sånn at de vet hvordan de kommer seg til eiendommen. Sørg for å inkludere andre nyttige ankomstdetaljer som veibeskrivelser og innsjekkingsinstruksjoner.</p>
nl_nl: <p>(Guest.FirstName) zal verblijven in uw vakantiehuis binnen twee dagen. Als u dat nog niet deed, moet u nu de informatie i.v.m. de toegang vrijgeven zodat men weet hoe zich toegang te verlenen tot uw huurpand. Zorg ervoor dat u andere nuttige informatie voor aankomst verstrekt zoals een routebeschrijving en instructies voor het inchecken.</p>
pt_br: <p>(Guest.FirstName) vai se hospedar na sua casa de férias em dois dias. Você deve desbloquear as informações de acesso ao seu imóvel se ainda não tiver feito isso, para que o seu hóspede saiba como acessar a sua propriedade. Certifique-se de incluir outros detalhes úteis antes da chegada, como indicações do caminho e instruções de registro da chegada.</p>
pt_pt: <p>(Guest.FirstName) chegará à sua casa de férias dentro dois dias. Se ainda não o fez, deve desbloquear o acesso à informação do aluguer, para que eles saibam como aceder à sua propriedade. Certifique-se de que incluiu outros detalhes úteis antes da chegada, como as instruções de percurso e as instruções para o registo de entrada.</p>
sv_se: <p>(Guest.FirstName) kommer att bo i din sommarstuga i två dagar. Om du inte redan har gjort det, bör du låsa upp din hyresinformation så att de vet hur man kommer till ditt objekt. Se till att du inkluderar annan användbar information, som till exempel vägbeskrivning och incheckningsinstruktioner.</p>

# Owner_System_Welcomed_Subject
source: (Guest.FirstName) has received a welcome email
da_dk: (Guest.FirstName) har modtaget en velkomst-e-mail
de_de: (Guest.FirstName) hat eine Willkommensnachricht erhalten
es_es: (Guest.FirstName) ha recibido un correo electrónico de bienvenida
fr_ca: (Guest.FirstName) a reçu un email de bienvenue
it_it: (Guest.FirstName) ha ricevuto un'email di benvenuto
nb_no: (Guest.FirstName) har mottatt en velkomst-e-post
nl_nl: (Guest.FirstName) heeft een welkom e-mail ontvangen
pt_br: (Guest.FirstName) recebeu um e-mail de boas-vindas
pt_pt: (Guest.FirstName) recebeu um e-mail de boas-vindas
sv_se: (Guest.FirstName) har fått ett välkomstmeddelande

# Owner_System_OnBoard_Followup_PreHeader
source: You have two more days to update your property information
da_dk: Du har to dage tilbage til at opdatere oplysningerne om din feriebolig
de_de: Sie haben noch zwei Tage Zeit, um Informationen zu Ihrer Immobilie zu aktualisieren
es_es: Le quedan dos días más para actualizar la información de su propiedad
fr_ca: Vous avez deux jours de plus pour mettre à jour les informations sur votre hébergement
it_it: Avete ancora due giorni per aggiornare le informazioni sulla proprietà
nb_no: Du har to dager til å oppdatere informasjon om eiendommen
nl_nl: U hebt nog twee dagen de tijd om uw woninginformatie bij te werken
pt_br: Você tem mais dois dias para atualizar as informações da sua propriedade
pt_pt: Tem mais dois dias para atualizar as informações da sua propriedade
sv_se: Du har två dagar kvar att uppdatera informationen om ditt objekt

# Owner_System_OnBoard_Followup_Title
source: Give your guests the information they need... just when they need it
da_dk: Giv dine gæster alle de oplysninger, de har brug for, når de har brug for dem!
de_de: Bieten Sie Ihren Gästen alle Informationen, die sie benötigen... genau zum richtigen Zeitpunkt!
es_es: Proporcione a sus huéspedes la información que necesitan... justo cuando la necesitan
fr_ca: Fournissez à vos clients les informations dont ils ont besoin, quand ils en ont besoin
it_it: Fornisci ai tuoi ospiti tutte le informazioni di cui hanno bisogno... proprio quando ne hanno bisogno!
nb_no: Gi gjestene informasjonen de trenger... akkurat når de trenger det
nl_nl: Voorzie uw gasten van alle informatie die ze nodig hebben ... onmiddellijk wanneer ze het nodig hebben!
pt_br: Forneça as informações que os hóspedes precisam... quando eles precisam
pt_pt: Dê aos seus hóspedes as informações de que precisam... exatamente quando as necessitam
sv_se: Ge dina gäster den information de behöver... när de behöver det

# Owner_System_OnBoard_Followup_Content
source: In a few days' time, your guests will be invited to the Mobile Hospitality Manager. Don’t forget to update your information before they see it!
da_dk: Om et par dage vil dine gæster blive inviteret til Mobile Hospitality Manager. Husk at opdatere dine oplysninger, før de læser dem!
de_de: In einigen Tagen werden Ihre Gäste zum mobilen Hospitality Manager eingeladen. Vergessen Sie nicht, Ihre Informationen zu aktualisieren, bevor sie sie sehen!
es_es: Dentro de unos días, se invitará a sus huéspedes a utilizar el MobileHospitality Manager. ¡No se olvide de actualizar su información antes de que ellos la vean!
fr_ca: Dans quelques jours, vos clients seront invités à la Hospitality Manager Mobile. N'oubliez pas de mettre à jour vos informations avant qu'ils les voient !
it_it: In pochi giorni, i vostri ospiti saranno invitati al Mobile Hospitality Manager. Non dimenticatevi di aggiornare i dati prima che li vedano!
nb_no: I løpet av noen dager, blir gjestene invitert til Mobile Hospitality Manager. Ikke glem å oppdatere informasjonen før de ser det!
nl_nl: In een paar dagen zullen uw gasten worden uitgenodigd naar de Mobile Hospitality Manager. Vergeet niet om uw gegevens bij te werken voordat ze dit bekijken!
pt_br: Em poucos dias, seus hóspedes serão convidados para o Gestor de Hospitalidade Móvel. Não esqueça de atualizar suas informações antes de eles as consultarem!
pt_pt: Dentro de poucos dias, os seus hóspedes serão convidados para o Gestor Móvel de Hospitalidade Não se esqueça de atualizar as suas informações antes que eles a vejam!
sv_se: Inom några dagar kommer dina gäster att bjudas in till mobiltjänsten Mobile Hospitality Manager. Glöm inte att uppdatera din information innan de loggar in!

# Owner_System_OnBoard_Followup_Subject
source: Update your hospitality content before guests are able to see it
da_dk: Opdatér dine gæsteoplysninger, før gæsterne ser dem
de_de: Aktualisieren Sie Ihre Hospitality-Daten, bevor Ihre Gäste sie sehen können
es_es: Actualice su contenido de hospitalidad antes de que sus huéspedes lo vean
fr_ca: Mettez à jour lles informations sur votre hébergement avant que les clients puissent les voir
it_it: Aggiornate il contenuto dell'ospitalità prima che gli ospiti possano vederlo
nb_no: Oppdater innholdet om ferieboligen før gjestene kan se det
nl_nl: Werk de inhoud i.v.m. uw onthaal bij voordat uw gasten dit bekijken
pt_br: Atualize seu conteúdo de hospitalidade antes que os hóspedes possam vê-lo
pt_pt: Atualize o seu conteúdo de hospitalidade antes que os hóspedes o possam ver
sv_se: Uppdatera din information innan gästerna ser den
