Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_System_OnBoard_Content_Section1_Content
source: <p>The Mobile Hospitality Manager puts useful information about your property directly into your guests’ hands via the mobile website or the HomeAway mobile app. </p> <p>Here’s how it works: once a guest books your holiday home, we’ll invite them to download the app or go to the mobile site so that they can access the helpful tips you’ve provided, such as check-in instructions, directions to your rental and recommendations on local restaurants. They’ll also receive a welcome and thank you message, as well as a request to leave a review just before the end of their stay. </p>
da_dk: <p>Mobile Hospitality Manager giver dine gæster nyttige oplysninger om din feriebolig via en mobil hjemmeside eller mobil app'en HomeAway. </p> <p>Sådan fungerer det: Når en gæst reserverer din feriebolig, vil vi opfordre dem til at hente app'en eller gå til den mobile hjemmeside, så de kan få adgang til de nyttige tips, du har givet, som f.eks. instruktioner for indtjekning, kørselsanvisninger til din feriebolig og anbefalinger om lokale restauranter. De vil også modtage en velkomst- og takkemeddelelse samt en anmodning om at efterlade en anmeldelse, før deres ophold slutter. </p>
de_de: <p>Der mobile Hospitality Manager stellt Ihren Gästen über eine mobile Website oder die mobile HomeAway App direkt nützliche Informationen über Ihre Immobilie zur Verfügung. </p> <p>Und so funktioniert es: Wenn ein Gast Ihr Ferienhaus bucht, laden wir ihn ein, die App herunterzuladen oder die mobile Website zu besuchen, um die hilfreichen Tipps zu sehen, die Sie zur Verfügung gestellt haben, wie beispielsweise Angaben zur Anreise, Wegbeschreibungen zum Mietobjekt und lokale Restaurantempfehlungen. Er erhält außerdem eine Willkommens- und Dankmitteilung sowie kurz vor der Abreise eine Aufforderung, eine Bewertung zu hinterlassen. </p>
es_es: <p>El Mobile Hospitality Manager facilita a sus huéspedes información útil sobre su propiedad a través de la página Web móvil o la aplicación móvil de HomeAway. </p> <p>Así es cómo funciona: una vez el huésped reserva su vivienda de vacaciones, le invitamos a bajarse la aplicación o a visitar el sitio móvil para acceder a los consejos útiles que usted ha proporcionado, como las instrucciones para entrar, indicaciones para llegar a su propiedad y recomendaciones de restaurantes locales. También recibirán un mensaje de bienvenida y otro de agradecimiento, así como una solicitud para que dejen una opinión antes de que su estancia llegue a su fin. </p>
fr_ca: <p>Hospitality Manager mobile donne des informations utiles sur votre droit de propriété à vos clients grâce à un site web mobile ou à l'application mobile HomeAway. </p> <p>Voici comment cela fonctionne : une fois qu'un client réserve votre maison de vacances, nous allons l'inviter à obtenir l'application ou à aller vers le site mobile afin qu'il puisse accéder aux conseils utiles que vous avez fournis, comme les instructions d'enregistrement, les instructions pour parvenir à votre établissement et les recommandations de restaurants locaux. Il reçoit également un message de bienvenue et de remerciement, ainsi qu'une demande pour laisser un avis juste avant la fin de son séjour. </p>
it_it: <p>Il Mobile Hospitality Manager mette le informazioni utili sul diritto di proprietà nelle mani dei vostri ospiti, attraverso un sito web mobile o l'applicazione mobile HomeAway. </p> <p>Ecco come funziona: una volta che un ospite prenota la vostra casa vacanze, lo inviteremo ad ottenere l'applicazione o a visitare il sito in versione mobile, in modo che possa accedere ai consigli utili che avete fornito, quali le istruzioni per il check-in, le indicazioni per il vostro affitto, e i consigli sui ristoranti locali. Riceveranno, inoltre, un messaggio di benvenuto e di ringraziamento, così come la richiesta di lasciare un commento immediatamente prima della fine del loro soggiorno. </p>
nb_no: <p>Mobile Hospitality Manager sender nyttig informasjon om eiendommen rett til gjestene via et mobilt nettsted eller HomeAways mobilapp. </p> <p>Slik fungerer det: Når en gjest reserverer ferieboligen din, vil vi invitere dem til bruke appen eller gå til det mobile nettstedet slik at de kan få tilgang til nyttige tips du har gitt, som innsjekkingsinstruksjoner, veibeskrivelser til utleiestedet og lokale restaurantanbefalinger. De vil også motta en velkomst- og takkemelding, samt en forespørsel om å skrive en anmeldelse rett før oppholdes avsluttes. </p>
nl_nl: <p>De Mobile Hospitality Manager plaatst nuttige informatie over uw woning recht in de handen van uw gasten via een mobiele website of de HomeAway mobiele app. </p> <p>Hier is hoe het werkt: eens een gast uw accommodatie boekt, zullen we ze uitnodigen voor toegang tot de app of toegang tot de mobiele site met toegang tot de handige tips die u hebt verstrekt, zoals check-in instructies, een routebeschrijving naar uw accommodatie en lokale restaurant aanbevelingen. Ze krijgen ook een welkom en bedanktbericht, alsmede een verzoek tot een beoordeling net voor beëindiging van het verblijf. </p>
pt_br: <p>O Gestor de Hospitalidade Móvel coloca informações úteis sobre sua propriedade nas mãos de seus hóspedes através de um website móvel ou do aplicativo móvel HomeAway </p> <p>Veja como funciona: quando um hóspede faz uma reserva no seu imóvel de férias, nós o convidamos a baixar o aplicativo ou visitar o site móvel para que possam acessar as dicas úteis que você forneceu, como instruções de registro da chegada, como chegar ao imóvel e recomendações de restaurantes na área. Eles também vão receber uma mensagem de boas-vindas e de agradecimento, bem como uma solicitação para deixarem uma avaliação antes do final da hospedagem. </p>
pt_pt: <p>O Gestor de Hospitalidade Móvel coloca informação útil sobre a sua propriedade diretamente nas mãos dos seus hóspedes, através de um site móvel ou da aplicação móvel HomeAway. </p> <p>Eis como funciona: assim que um hóspede reserva a sua propriedade de férias, nós convidá-lo-emos a obter a aplicação ou a ir ao site móvel para que possa aceder a dicas úteis que tenha fornecido, tais como as instruções para o registo de entrada, as indicações de percurso para o seu imóvel e as recomendações de restaurantes locais. Ele também irá receber uma mensagem de boas-vindas e de agradecimento, bem como um pedido para deixar um comentário de análise imediatamente antes de a sua estadia terminar. </p>
sv_se: <p>Med Mobile Hospitality Manager kan du dela användbar information om ditt boende med dina gäster genom en mobilanpassad webbplats eller HomeAway-appen. </p> <p>Så här fungerar det: en gäst har bokat ditt boende kommer vi att be dem ladda ner appen eller gå till den mobilanpassade webbplatsen så att de kan ta del av den information du har lämnat, som till exempel hur man hittar dit och checkar in, eller vilka restauranger du rekommenderar. De kommer också att få ett välkomst- och ett tackmeddelande, samt en uppmaning att lämna en recension innan de åker hem. </p>

# Traveler_Guest_GuestOfGuestInvite_Content_Section1
source: <p>Whether you’re on a smartphone, tablet, or computer, you can click below to see everything you need to know about your <b>(Rental.City)</b> holiday, arrival information and directions, as well as recommendations on which restaurants, activities and events to discover during your stay. </p>
da_dk: <p>Uanset om du bruger en smartphone, tablet eller computer, kan du klikke nedenfor for at se alt, hvad du behøver at vide om dit <b>(Rental.City)</b> ophold, oplysninger om ankomst og anvisninger, samt anbefalinger om, hvilke restauranter, aktiviteter og arrangementer, der er værd at prøve under dit ophold. </p>
de_de: <p>Ob über ein Smartphone, Tablet oder CoRental - klicken Sie unten und sehen Sie alles, was Sie über Ihren Urlaub in <b>(Rental.City)</b> wissen müssen: Anreiseinformationen und Wegbeschreibungen sowie Empfehlungen für Restaurants, Aktivitäten und Veranstaltungen während Ihres Aufenthaltes. </p>
es_es: <p>Ya sea que esté utilizando un smartphone, tablet u ordenador, puede hacer clic a continuación para ver todo cuanto necesita saber sobre sus vacaciones en <b>(Rental.City)</b> información de llegada e indicaciones para llegar, así como recomendaciones de restaurantes, actividades y eventos a los que asistir durante su estancia. </p>
fr_ca: <p>Que vous utilisiez un smartphone, une tablette ou un ordinateur, vous pouvez cliquer ci-dessous pour voir tout ce que vous devez savoir au sujet de votre <b>(Rental.City)</b> vacances, renseignements et instructions d'arrivée, ainsi que des recommandations sur les restaurants, les activités et les événements lors de votre séjour. </p>
it_it: <p>Sia che stiate utilizzando uno smartphone, tablet o computer, è possibile fare clic qui sotto per vedere tutto quello che dovete sapere sulla vostra <b>(Rental.City)</b> vacanza, le informazioni all'arrivo, e le indicazioni, così come consigli su quali ristoranti, attività ed eventi tenere sott'occhio durante il vostro soggiorno. </p>
nb_no: <p>Uansett om du er på en smarttelefon, nettbrett eller datamaskin, kan du klikke nedenfor for å se alt du trenger å vite om <b>(Rental.City)</b> ferien, ankomstinformasjon og veibeskrivelser, samt anbefalinger om hvilke restauranter, aktiviteter og arrangementer du kan sjekke under oppholdet. </p>
nl_nl: <p>Of u nu een smartphone, tablet of computer gebruikt, u kunt hieronder klikken om alles te bekijken wat u moet weten over uw <b>(Rental.City)</b> vertrek-, aankomstinformatie en richtingsaanwijzingen alsmede aanbevelingen over welke restaurants, activiteiten en evenementen u moet uitproberen tijdens uw verblijf . </p>
pt_br: <p>Com um smartphone, tablet ou computador, você pode clicar abaixo para ver tudo o que precisa saber sobre seu <b>(Rental.City)</b> de férias, informações sobre a chegada e indicações, bem como recomendações para restaurantes, atividades e eventos para ir durante sua permanência. </p>
pt_pt: <p>Quer esteja num smartphone, num tablet ou num computador, poderá clicar abaixo para ver tudo o que precisa saber sobre as suas férias em <b>(Rental.City)</b> orientações de chegada e direções, bem como recomendações sobre quais os restaurantes, atividades e eventos de que pode desfrutar durante a sua estadia. </p>
sv_se: <p>Oavsett om du når oss via en smartphone, surfplatta eller dator kan du klicka nedan för att se allt du behöver veta om vistelse i <b>(Rental.City)</b> , som till exempel ankomstinformation och vägbeskrivning, samt rekommendationer om vilka restauranger, utflyktsmål och evenemang du inte får missa under din vistelse. </p>

# Traveler_Guest_GuestOfGuestInvite_Followup_Content_Section1
source: <p>Click below to see everything you need to know about your <b>(Rental.City)</b> rental. Whether you’re on your computer, smartphone, or tablet, everything you need is there when you need it – your reservation, arrival information, and directions, as well as recommendations on which restaurants, activities and events to discover during your stay. </p>
da_dk: <p>Klik nedenfor for at se alt, hvad du behøver at vide om din <b>(Rental.City)</b> ferielejlighed. Uanset om du bruger din computer, smartphone eller tablet, finder du alt, hvad du behøver at vide der, når du har brug for det: din reservation, oplysninger om ankomst og anvisninger samt anbefalinger om, hvilke restauranter, aktiviteter og arrangementer, du bør prøve under dit ophold . </p>
de_de: <p>Klicken Sie unten, um alles zu sehen, was Sie über Ihre Ferienwohnung in <b>(Rental.City)</b> wissen müssen. Ob über ein Smartphone, Tablet oder Computer - alles, was Sie brauchen, ist stets griffbereit: Ihre Reservierung, Informationen zur Anreise und Wegbeschreibungen, sowie Empfehlungen zu Restaurants, Aktivitäten und Veranstaltungen während Ihres Aufenthaltes. </p>
es_es: <p>Haga clic a continuación para ver todo cuanto necesita saber sobre su vivienda de alquiler en <b>(Rental.City)</b> . Ya sea desde un smartphone, una tablet o un ordenador, todo lo que necesita saber lo tiene justo cuando lo necesita: su reserva, información sobre la llegada, códigos de entrada, indicaciones, y mucho más, así como recomendaciones sobre restaurantes, actividades y eventos que puede disfrutar durante su estancia. </p>
fr_ca: <p>Cliquez ci-dessous pour voir tout ce que vous devez savoir au sujet de votre <b>(Rental.City)</b> Location. Que vous utilisiez un ordinateur, un smartphone ou une tablette, tout ce dont vous avez besoin est là lorsque vous en avez besoin - votre réservation, les informations relatives à l'arrivée, l'itinéraire, et bien d'autres choses encore, telles que des conseils sur les restaurants, les activités et les événements d'intérêt lors de votre séjour. </p>
it_it: <p>Clicca qui sotto per vedere tutto quello che c'è da sapere sulla vostra <b>(Rental.City)</b> casa vacanze. Sia che stiate utilizzando uno smartphone, tablet o computer, è possibile fare clic qui sotto per vedere tutto quello che dovete sapere - la prenotazione, le informazioni all'arrivo, così come consigli su quali ristoranti, attività ed eventi tenere sott'occhio durante il vostro soggiorno. </p>
nb_no: <p>Klikk under for å se alt du trenger å vite om ferieboligen i <b>(Rental.City)</b> . Uansett om du er på datamaskinen, smarttelefonen eller nettbrettet, er alt du trenger tilgjengelig når du trenger det - reservasjonen, ankomstinformasjonen og veibeskrivelser, samt anbefalinger om hvilke restauranter, aktiviteter og arrangementer du kan sjekke under oppholdet. </p>
nl_nl: <p>klik hieronder om alles te bekijken wat u moet weten over uw <b>(Rental.City)</b> verhuur. Of u nu een smartphone, tablet of computer gebruikt alles is er te vinden wanneer dat nodig is - uw reservering, aankomstinformatie en richtingsaanwijzigen alsook aanbevelingen over welk restaurant, activiteiten en events er zeker op de agenda moeten staan tijdens uw verblijf </p>
pt_br: <p>Clique abaixo para ver tudo o que precisa sobre seu <b>(Rental.City)</b> aluguel. Com um computador, smartphone ou tablet, tudo o que você precisa está lá - sua reserva, informação de chegada, indicações, bem como recomendações para restaurantes, atividades e eventos para ir durante sua permanência. </p>
pt_pt: <p>Clique abaixo para ver tudo o que precisa saber sobre o seu aluguer <b>de férias em</b> (Rental.City). Quer esteja no seu computador, num smartphone ou num tablet, tudo o que precisa saber estará lá sempre que necessitar - a sua reserva, informações de chegada e direções, bem como recomendações sobre quais os restaurantes, atividades e eventos de que pode desfrutar durante a sua estadia. </p>
sv_se: <p>Klicka nedan för att se allt du behöver veta om din vistelse i <b>(Rental.City)</b> . Oavsett om du använder en dator, smartphone eller surfplatta, har du tillgång till all information när du behöver den - din bokning, ankomstinformation och vägbeskrivning, samt rekommendationer om vilka restauranger, aktiviteter och evenemang du bör besöka under din vistelse </p>

# Traveler_Guest_Invite_Content_Section1
source: <p>Whether you’re on a smartphone, tablet, or computer, you can click below to see everything you need to know about your <b>(Rental.City)</b> holiday, arrival information and directions, as well as recommendations on which restaurants, activities and events to discover during your stay.</p>
da_dk: <p>Uanset om du bruger en smartphone, tablet eller computer, kan du klikke nedenfor for at se alt, hvad du behøver at vide om dit <b>(Rental.City)</b> ophold, oplysninger om ankomst og anvisninger, samt anbefalinger om, hvilke restauranter, aktiviteter og arrangementer, der er værd at prøve under dit ophold.</p>
de_de: <p>Ob über ein Smartphone, Tablet oder Computer - klicken Sie unten und sehen Sie alles, was Sie über Ihren Urlaub in <b>(Rental.City)</b> wissen müssen: Anreiseinformationen und Wegbeschreibungen sowie Empfehlungen für Restaurants, Aktivitäten und Veranstaltungen während Ihres Aufenthaltes.</p>
es_es: <p>Ya sea que esté utilizando un smartphone, tablet u ordenador, puede hacer clic a continuación para ver todo cuanto necesita saber sobre sus vacaciones en <b>(Rental.City)</b> información e indicaciones para llegar, así como recomendaciones de restaurantes, actividades y eventos a los que asistir durante su estancia.</p>
fr_ca: <p>Que vous utilisiez un smartphone, une tablette ou un ordinateur, vous pouvez cliquer ci-dessous pour voir tout ce que vous devez savoir au sujet de votre <b>(Rental.City)</b> Vacances, renseignements et instructions d'arrivée, ainsi que des recommandations sur les restaurants, les activités et les événements lors de votre séjour.</p>
it_it: <p>Sia che stiate utilizzando uno smartphone, tablet o computer, è possibile fare clic qui sotto per vedere tutto quello che dovete sapere sulla vostra <b>(Rental.City)</b> casa vacanze, le informazioni all'arrivo, e le indicazioni, così come consigli su quali ristoranti, attività ed eventi tenere sott'occhio durante il vostro soggiorno.</p>
nb_no: <p>Uansett om du er på en smarttelefon, nettbrett eller datamaskin, kan du klikke nedenfor for å se alt du trenger å vite om <b>(Rental.City)</b> ferien, ankomstinformasjon og veibeskrivelser, samt anbefalinger om restauranter, aktiviteter og arrangementer du kan sjekke under oppholdet.</p>
nl_nl: <p>Of u nu een smartphone, tablet of computer gebruikt, u kunt hieronder klikken om alles te bekijken wat u moet weten over uw <b>(Rental.City)</b> vertrek-, aankomstinformatie en richtingsaanwijzingen alsmede aanbevelingen over welke restaurants, activiteiten en evenementen u moet uitproberen tijdens uw verblijf .</p>
pt_br: <p>Com um smartphone, tablet ou computador, você pode clicar abaixo para ver tudo o que precisa saber sobre seu <b>(Rental.City)</b> de férias, informações sobre a chegada e indicações, bem como recomendações para restaurantes, atividades e eventos para ir durante sua permanência.</p>
pt_pt: <p>Quer esteja num smartphone, num tablet ou num computador, pode clicar abaixo para ver tudo o que precisa saber sobre as suas férias em <b>(Rental.City),</b> orientações de chegada e direções, bem como recomendações sobre quais os restaurantes, atividades e eventos de que pode desfrutar durante a sua estadia.</p>
sv_se: <p>Oavsett om du når oss via en smartphone, surfplatta eller dator kan du klicka nedan för att se allt du behöver veta om vistelse i <b>(Rental.City)</b> , som till exempel ankomstinformation och vägbeskrivning, samt rekommendationer om vilka restauranger, utflyktsmål och evenemang du inte får missa under din vistelse.</p>

# Traveler_Guest_Invite_Followup_Content_Section1
source: <p>Click below to see everything you need to know about your (Rental.City) vacation. Whether you’re on your computer, smartphone, or tablet, everything you need is there when you need it – your reservation, arrival information, and directions, as well as recommendations on which restaurants, activities and events to discover during your stay. </p>
da_dk: <p>Klik nedenfor for at se alt det, du har brug for at vide om din (Rental.City) ferie. Uanset om du bruger din computer, smartphone eller tablet, finder du alt, hvad du behøver at vide der, når du har brug for det: din reservation, oplysninger om ankomst og anvisninger samt anbefalinger om, hvilke restauranter, aktiviteter og arrangementer, du bør prøve under dit ophold . </p>
de_de: <p>Klicken Sie unten, um alles zu sehen, was Sie über Ihren Urlaub in (Rental.City) wissen müssen. Ob über ein Smartphone, Tablet oder Computer - alles, was Sie brauchen, ist stets griffbereit: Ihre Reservierung, Informationen zur Anreise und Wegbeschreibungen, sowie Empfehlungen zu Restaurants, Aktivitäten und Veranstaltungen während Ihres Aufenthaltes. </p>
es_es: <p>Haga clic a continuación para ver todo cuanto necesita saber sobre sus vacaciones en (Rental.City). Ya sea desde un smartphone, una tablet o un ordenador, todo lo que necesita saber lo tiene justo cuando lo necesita: su reserva, información sobre la llegada, códigos de entrada, indicaciones, y mucho más, así como recomendaciones sobre restaurantes, actividades y eventos que puede disfrutar durante su estancia. </p>
fr_ca: <p>Cliquez ci-dessous pour voir tout ce que vous devez savoir au sujet de vos vacances à (Rental.City) Que vous utilisiez un ordinateur, un smartphone ou une tablette, tout ce dont vous avez besoin est là lorsque vous en avez besoin - votre réservation, les informations relatives à l'arrivée, l'itinéraire, et bien d'autres choses encore, telles que des conseils sur les restaurants, les activités et les événements lors de votre séjour. </p>
it_it: <p>Cliccare qui sotto per vedere tutto quello che c'è da sapere sulla vostra casa vacanze (Rental.City). Sia che stiate utilizzando uno smartphone, tablet o computer, è possibile fare clic qui sotto per vedere tutto quello che dovete sapere - la prenotazione, le informazioni all'arrivo, così come consigli su quali ristoranti, attività ed eventi tenere sott'occhio durante il vostro soggiorno. </p>
nb_no: <p>Klikk under for å se alt du trenger å vite om ferien i (Rental.City). Uansett om du er på datamaskinen, smarttelefonen eller nettbrettet, er alt du trenger tilgjengelig når du trenger det - reservasjonen, ankomstinformasjonen og veibeskrivelser, samt anbefalinger om hvilke restauranter, aktiviteter og arrangementer du kan sjekke under oppholdet. </p>
nl_nl: <p>Klik onderstaand om alles te bekijken wat u moet weten over uw (Rental.City) vakantie. Of u nu een smartphone, tablet of computer gebruikt alles is er te vinden wanneer dat nodig is - uw reservering, aankomstinformatie en richtingsaanwijzigen alsook aanbevelingen over welk restaurant, activiteiten en events er zeker op de agenda moeten staan tijdens uw verblijf </p>
pt_br: <p>Clique abaixo para ver tudo o que você precisa sobre seu (Rental.City) de férias. Com um computador, smarphone ou tablet, tudo o que você precisa está lá, exatamente quando você precisa - sua reserva, informações sobre a chegada e indicações, bem como recomendações para restaurantes, atividades e eventos para ir durante sua permanência. </p>
pt_pt: <p>Clique abaixo para ver tudo o que precisa saber sobre as suas férias em (Rental.City). Quer esteja no seu computador, num smartphone ou num tablet, tudo o que precisa saber estará lá sempre que necessitar - a sua reserva, informações de chegada e direções, bem como recomendações sobre quais os restaurantes, atividades e eventos de que pode desfrutar durante a sua estadia. </p>
sv_se: <p>Klicka nedan för att se allt du behöver veta om din vistelse i (Rental.City). Oavsett om du använder en dator, smartphone eller surfplatta, har du tillgång till all information när du behöver den - din bokning, ankomstinformation och vägbeskrivning, samt rekommendationer om vilka restauranger, aktiviteter och evenemang du bör besöka under din vistelse </p>
