Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Traveler_Guest_GuestOfGuestInvite_Subject
source: (HostGuest.FullName) has shared rental access information with you
da_dk: (HostGuest.FullName) har delt adgangsoplysninger for ferieboligen med dig
de_de: (HostGuest.FullName) hat Zugangsinformationen zu seinem Mietobjekt mit Ihnen geteilt
es_es: (HostGuest.FullName) ha compartido información con usted sobre el acceso a la vivienda de alquiler
fr_ca: (HostGuest.FullName) a partagé des informations de location avec vous
it_it: (HostGuest.FullName) ha condiviso le informazioni di accesso del soggiorno con voi
nb_no: (HostGuest.FullName) har delt tilgangsinformasjon for feriebolig med deg
nl_nl: (HostGuest.FullName) heeft huurinformatie gedeeld over uw vakantiewoning met u.
pt_br: (HostGuest.FullName) compartilhou informações de acesso a imóvel de aluguel com você
pt_pt: (HostGuest.FullName) partilhou consigo informações de acesso ao seu aluguer.
sv_se: (HostGuest.FullName) har delat hyresinformation med dig

# Traveler_Guest_Invite_Followup_PreHeader
source: Quick and easy access to important info about your upcoming stay
da_dk: Hurtig og nem adgang til vigtige oplysninger om dit kommende ophold
de_de: Schneller und einfacher Zugriff auf wichtige Informationen über Ihren bevorstehenden Aufenthalt
es_es: Acceda rápida y fácilmente a información importante sobre su próxima estancia
fr_ca: Accès rapide et facile à l'information importante au sujet de votre prochain séjour
it_it: Rapido e facile accesso alle informazioni importanti sul vostro prossimo soggiorno
nb_no: Rask og enkel tilgang til viktig informasjon om ditt kommende opphold
nl_nl: Snelle en gemakkelijke toegang tot belangrijke informatie over uw aanstaande verblijf
pt_br: Acesso rápido e fácil a informações importantes sobre a sua próxima hospedagem
pt_pt: Acesso rápido e fácil a informações importantes sobre a sua futura estadia
sv_se: Snabb och enkel tillgång till viktig information om din kommande vistelse

# Traveler_Guest_Invite_Followup_Title
source: Property information in the palm of your hand
da_dk: Ejendomsoplysninger lige ved hånden
de_de: Informationen zur Immobilie stets abrufbereit
es_es: Información de la propiedad en la palma de su mano
fr_ca: Informations relatives au bien à portée de votre main
it_it: Informazioni sulla struttura a portata di mano
nb_no: Eiendomsinformasjon i håndflaten
nl_nl: Informatie over het pand in handbereik
pt_br: Informações da propriedade na palma da sua mão
pt_pt: Informações sobre a propriedade na palma da sua mão
sv_se: All objektsinformation nära till hands.

# Traveler_Guest_Invite_Followup_Content
source: <p>You recently booked a holiday home on (Brand.Name). Now’s the time to start thinking about the things you’re going to do while you’re there. </p>
da_dk: <p>Du har for nylig reserveret en feriebolig på (Brand.Name). Nu er det tid at begynde at tænke på de ting, du vil foretage, mens du er der. </p>
de_de: <p>Sie haben kürzlich eine Ferienimmobilie auf (Brand.Name) gebucht. Überlegen Sie sich schon jetzt, was Sie während Ihres Aufenthalts dort unternehmen möchten. </p>
es_es: <p>Recientemente reservó una vivienda de vacaciones en (Brand.Name). Ahora es un buen momento para empezar a pensar en las cosas que hará mientras está allí. </p>
fr_ca: <p>Vous avez récemment réservé une maison de vacances sur (Brand.Name). il est à présent temps de commencer à penser aux choses que vous allez faire pendant votre séjour. </p>
it_it: <p>Recentemente avete prenotato una casa vacanze presso (Brand.Name). Ora è il momento di cominciare a pensare a quello che volete fare mentre sarete lì. </p>
nb_no: <p>Du har nylig bestilt en feriebolig på (Brand.Name). Nå er det på tide å begynne å tenke på tingene du kommer til å gjøre mens du er der. </p>
nl_nl: <p>U boekte onlangs een vakantiehuis op (Brand.Name). Nu is het tijd om te gaan nadenken over de dingen die u gaat doen terwijl u er bent. </p>
pt_br: <p>Você reservou recentemente um imóvel de temporada em (Brand.Name). Agora é a hora de começar a pensar sobre as coisas que você vai fazer quando estiver lá. </p>
pt_pt: <p>Recentemente, reservou uma casa de férias em (Brand.Name). Agora, está na hora de começar a pensar naquilo que vai fazer quando lá estiver. </p>
sv_se: <p>Du bokade nyligen ett boende på (Brand.Name). Nu är det dags att börja tänka på de saker du ska hitta på när du är där. </p>

# Traveler_Guest_Invite_Followup_Subject
source: Final reminder about your (Rental.City) rental
da_dk: Sidste påmindelse om din (Rental.City) feriebolig
de_de: Letzte Erinnerung an Ihren Aufenthalt in (Rental.City)
es_es: Recordatorio final sobre su vivienda de alquiler en (Rental.City)
fr_ca: Infoser rappel au sujet de votre location (Rental.City)
it_it: Ultimo sollecito per il vostro soggiorno presso (Rental.City)
nb_no: Siste påminnelse om ferieboligen din i (Rental.City)
nl_nl: Info over uw (Rental.City) verhuur
pt_br: Último lembrete sobre seu alugel em (Rental.City)
pt_pt: Lembrete final sobre o seu aluguer em (Rental.City)
sv_se: Sista påminnelsen om ditt hyrda semesterboende i (Rental.City)

# Traveler_Guest_Invite_PreHeader
source: Access info about your forthcoming stay
da_dk: Adgang til oplysninger om dit kommende ophold
de_de: Holen Sie sich Infos über Ihren bevorstehenden Aufenthalt
es_es: Acceda a la información sobre su próxima estancia
fr_ca: Informations d'accès sur votre prochain séjour
it_it: Informazioni di accesso sul prossimo soggiorno
nb_no: Få tilgang til informasjon om det kommende oppholdet
nl_nl: Toegang tot informatie over uw aanstaande verblijf
pt_br: Acesse informações sobre sua próxima hospedagem
pt_pt: Aceda a informações sobre a sua próxima estadia
sv_se: Se information om din kommande vistelse

# Traveler_Guest_Invite_Title
source: Everything you need to know... just when you need it
da_dk: Alt hvad du har brug for at vide, når du har brug for det
de_de: Alles, was Sie wissen müssen... genau zum richtigen Zeitpunkt
es_es: Todo lo que necesita saber... justo cuando lo necesita
fr_ca: Tout ce que vous devez savoir ... quand vous en avez besoin
it_it: Tutto quello che c'è da sapere... proprio quando ne avete bisogno
nb_no: Alt du trenger å vite ... akkurat når du trenger det
nl_nl: Alles wat u moet weten ... precies wanneer nodig
pt_br: Tudo o que você precisa saber ... exatamente quando você precisa
pt_pt: Tudo o que precisa saber ... exatamente quando lhe faz falta
sv_se: All information du behöver... när du behöver den

# Traveler_Guest_Invite_Content
source: Congratulations on booking a (Brand.Name) holiday home. To make your forthcoming stay even more convenient, all the information you need about your rental is online, so it can be accessed whenever you need it.
da_dk: Tillykke med din reservation af en (Brand.Name) feriebolig. For at gøre dit kommende ophold endnu mere bekvemt kan du finde alle de oplysninger, som du har brug for om din feriebolig online, så du kan få adgang til dem, når du ønsker det.
de_de: Herzlichen Glückwunsch zur Buchung einer Ferienwohnung bei (Brand.Name). Um Ihren nächsten Aufenthalt noch komfortabler zu gestalten, finden Sie alle Informationen die Sie brauchen online, sodass Sie wann immer Sie wünschen darauf zugreifen können.
es_es: Enhorabuena por reservar una vivienda de vacaciones (Brand.Name). Para que su próxima estancia sea aún más agradable, hemos puesto en línea toda la información que necesita sobre su vivienda de alquiler, para que pueda acceder a ella siempre que la necesite.
fr_ca: Nous vous félicitons d'avoir réservé une maison de vacances sur (Brand.Name). Pour rendre votre prochain séjour encore plus agréable, toutes les informations dont vous avez besoin sur votre location sont en ligne, vous pouvez donc y accéder quand vous en avez besoin.
it_it: Congratulazioni per aver prenotato una casa vacanze presso (Brand.Name) Per rendere il vostro prossimo soggiorno ancora più confortevole, sono disponibili online tutte le informazioni necessarie sull'affitto, in modo da poter accedere ogni volta che ne abbiate bisogno.
nb_no: Gratulerer med å ha bestilt en (Brand.Name)-feriebolig. For å gjøre det kommende oppholdet enda mer praktisk, finner du all informasjon du trenger om ferieboligen på Internett, slik at du får tilgang til den når du trenger det.
nl_nl: Gefeliciteerd met het boeken van een (Brand.Name) vakantiehuis. Om uw aanstaande verblijf nog aangenamer te maken is alle informatie die u nodig heeft over uw accommodatie online geplaatst zodat u toegang ertoe hebt wanneer nodig.
pt_br: Parabéns pela reserva de um imóvel de temporada em (Brand.Name) Para deixar a sua próxima hospedagem ainda mais conveniente, todas as informações que você precisa saber sobre o imóvel alugado estão on-line, para que possa acessá-las sempre que precisar.
pt_pt: Parabéns pela reserva de uma casa de férias (Brand.Name). Para tornar a sua próxima estadia ainda mais conveniente, todas as informações de que precisa sobre o seu aluguer estão online, para que possa aceder a elas sempre que precisar.
sv_se: Grattis till din bokning av ett (Brand.Name)-boende. För att göra din kommande vistelse ännu enklare, finns all information du behöver om ditt boende på nätet, så att du när som helst kan komma åt den.

# Traveler_Guest_Invite_Subject
source: Your Forthcoming Stay In (Rental.City), (Rental.Region)
da_dk: Dit kommende ophold i (Rental.City), (Rental.Region)
de_de: Ihr bevorstehender Aufenthalt in (Rental.City), (Rental.Region)
es_es: Su próxima estancia en (Rental.City), (Rental.Region)
fr_ca: Votre séjour à venir à (Rental.City), (Rental.Region)
it_it: Il vostro Prossimo Soggiorno presso (Rental.City), (Rental.Region)
nb_no: Ditt kommende opphold i (Rental.City), (Rental.Region)
nl_nl: Uw Aanstaande Verblijf in (Rental.City), (Rental.Region)
pt_br: Sua próxima hospedagem em (Rental.City), (Rental.Region)
pt_pt: A sua próxima estadia em (Rental.City), (Rental.Region)
sv_se: Din uppkommande vistelse i (Rental.City), (Rental.Region)

# Traveler_Guest_Thankyou_PreHeader
source: We hope you had a fantastic time in (Rental.City)
da_dk: Vi håber, at du nød dit ophold i (Rental.City)
de_de: Wir hoffen, dass Sie eine tolle Zeit in (Rental.City) hatten
es_es: Esperamos que se lo haya pasado muy bien en (Rental.City)
fr_ca: Nous espérons que vous passé un bon moment dans (Rental.City)
it_it: Ci auguriamo che abbiate trascorso un piacevole soggiorno presso (Rental.City)
nb_no: Vi håper du hadde en flott tid i (Rental.City)
nl_nl: Wij hopen dat u een geweldige tijd had in (Rental.City)
pt_br: Esperamos que você tenha se divertido muito em (Rental.City)
pt_pt: Esperamos que passe ótimos momentos em (Rental.City)
sv_se: Vi hoppas att ni hade en trevlig vistelse i (Rental.City)

# Traveler_Guest_Thankyou_Title
source: It was very good to have you
da_dk: Vi var glade for at kunne hjælpe
de_de: Es war schön, Sie zu Gast zu haben
es_es: Fue fantástico tenerle
fr_ca: Nous étions ravis de vous avoir
it_it: Ci ha fatto piacere avervi con noi
nb_no: Det var flott å ha deg her
nl_nl: Het was geweldig dat u bij ons verbleef
pt_br: Foi um prazer ter recebido você!
pt_pt: Foi ótimo tê-lo recebido
sv_se: Det var trevligt att ha dig här

# Traveler_Guest_Thankyou_Subject
source: Thank you very much for staying with us!
da_dk: Mange tak, fordi du reserverede hos os!
de_de: Vielen Dank für Ihren Aufenthalt bei uns!
es_es: ¡Muchas gracias por alojarse con nosotros!
fr_ca: Nous vous remercions d'avoir séjourné chez nous !
it_it: Vi ringraziamo per aver soggiornato con noi!
nb_no: Tusen takk for at du bodde hos oss!
nl_nl: Heel erg bedankt voor het verblijf bij ons!
pt_br: Muito obrigado por se hospedar conosco!
pt_pt: Muito obrigado por nos ter escolhido!
sv_se: Tack så mycket för att du bor hos oss!

# Traveler_Guest_Welcome_PreHeader
source: Check property details to make sure you’re prepared for your forthcoming stay
da_dk: Kontrollér oplysninger om boligen for at sikre, at du er klar til dit ophold
de_de: Lesen Sie die Informationen zur Immobilie, um sich auf Ihren bevorstehen Aufenthalt vorzubereiten
es_es: Consulte los detalles de la propiedad para asegurarse de que está preparado para su próxima estancia
fr_ca: Consultez les détails de l'établissement pour vous assurer que vous êtes prêt pour votre prochain séjour
it_it: Controllate i dati della struttura per assicurarvi di essere pronti per il vostro prossimo soggiorno
nb_no: Sjekk eiendomsdetaljene for å sikre for at du er forberedt for det kommende oppholdet
nl_nl: Controleer de details om ervoor te zorgen dat u voorbereid bent op uw komende verblijf
pt_br: Confira os detalhes da propriedade para garantir que você está preparado para a sua próxima hospedagem
pt_pt: Verifique os detalhes da propriedade para se certificar de que está preparado para a sua próxima estadia
sv_se: Kontrollera detaljerna om boendet så att du är förberedd inför din kommande vistelse

# Traveler_Guest_Welcome_Title
source: Info about your (Rental.City) rental… just when you need it
da_dk: Oplysninger om din (Rental.City) feriebolig, når du har brug for dem
de_de: Informationen zu Ihrem Mietobjekt in (Rental.City)... genau zum richtigen Zeitpunkt
es_es: Información sobre su vivienda de alquiler en (Rental.City)... Justo cuando la necesite
fr_ca: Infos sur votre (Rental.City) location ... Au moment où vous en avez besoin
it_it: Informazioni sul vostro soggiorno presso (Rental.City)... Proprio quando ne avete bisogno
nb_no: Informasjon om ferieboligen i (Rental.City) ... Akkurat når du trenger det
nl_nl: Info over uw (Rental.City) verhuur ... Precies wanneer u het nodig hebt
pt_br: Informações sobre a sua locação em (Rental.City)... Exatamente quando você precisa
pt_pt: Informações sobre o seu aluguer (Rental.City)... Exatamente quando precisa
sv_se: Information om ditt hyrda semesterboende i (Rental.City)... När du behöver den

# Traveler_Guest_Welcome_Subject
source: Welcome to (Rental.City)
da_dk: Velkommen til (Rental.City)
de_de: Herzlich Willkommen in (Rental.City)
es_es: Bienvenido a (Rental.City)
fr_ca: Bienvenue à (Rental.City)
it_it: Benvenuti a (Rental.City)
nb_no: Velkommen til (Rental.City)
nl_nl: Welkom in (Rental.City)
pt_br: Bem-vindo a (Rental.City)
pt_pt: Bem-vindo a (Rental.City)
sv_se: Välkommen till (Rental.City)

# Owner_Guest_GuestOfGuestInvited_SeeReviews
source: See reviews
da_dk: Se anmeldelser
de_de: Bewertungen anzeigen
es_es: Ver opiniones
fr_ca: Consulter les avis
it_it: Visualizza recensioni
nb_no: Se anmeldelser
nl_nl: Zie beoordelingen
pt_br: Veja avaliações
pt_pt: Ver análises
sv_se: Se recensioner

# Owner_Owner_UpcomingReservation_Content_Section1_Content
source: For security reasons, guests cannot view your property’s access information until you approve it. Click "Allow" in the "Pre-Arrival" information of the "My Guests" tab.
da_dk: Af sikkerhedsmæssige grunde kan gæsterne ikke se adgangsoplysningerne til din feriebolig, indtil du godkender det. Klik på "Tillad" i "Før ankomst"-oplysningerne på fanen "Mine gæster".
de_de: Aus Sicherheitsgründen sehen Gäste Zugangsinformationen zu Ihrer Immobilie erst nach Ihrer Genehmigung. Klicken Sie im Bereich "Vor der Anreise" unter "Meine Gäste" auf "Erlauben".
es_es: Por motivos de seguridad, los huéspedes no pueden ver la información de acceso a su propiedad hasta que usted lo haya aprobado. Haga clic en "Permitir" en la información "Previa a la llegada" en la pestaña "Mis huéspedes".
fr_ca: Pour des raisons de sécurité, les clients ne peuvent pas voir les informations d'accès de votre propriété jusqu'à ce que vous les approuviez. Cliquez sur « Autoriser » dans informations « avant l'arrivée » dans l'onglet « Mes clients ».
it_it: Per motivi di sicurezza, gli ospiti non possono visualizzare le informazioni di accesso della vostra proprietà fino a quando non lo approvate. Fare clic su "Acconsenti" nelle informazioni "Prima dell'Arrivo" nella scheda "I miei ospiti".
nb_no: Av sikkerhetsmessige årsaker, kan ikke gjester se eiendommens tilgangsinformasjon før du godkjenner det. Klikk "Tillat" i "Før ankomst"-informasjonen i fanen "Mine gjester".
nl_nl: Om veiligheidsredenen kunnen gasten geen toegang krijgen tot de informatie van uw pand totdat u het goedkeurt. Klik op "Toestaan" in de informatie "voor aankomst" in het tabblad' Mijn Gasten".
pt_br: Por razões de segurança, os hóspedes não podem ver as informações de acesso à sua propriedade até que você aprove. Clique em "Permitir" nas informações "Antes da Chegada" no guia "Meus Hóspedes".
pt_pt: Por razões de segurança, os hóspedes não podem ver as informações de acesso à sua propriedade antes de obterem a sua aprovação. Clique em "Permitir" nas informações de "Pré-chegada" na aba "Os meus Hóspedes".
sv_se: Av säkerhetsskäl kan gäster inte se information om hur man får tillgång till din bostad förrän du godkänner det. Klicka på "Tillåt" i "Information innan ankomst" under fliken "Mina gäster".

# Owner_Owner_UpcomingReservation_Content_Section1_Title
source: 1. Unlock your rental access information
da_dk: 1. Lås op for adgangsoplysningerne til din feriebolig
de_de: 1. Schalten Sie Zugangsinformationen zu Ihrem Mietobjekt frei
es_es: 1. Desbloquee la información de acceso a su vivienda de alquiler
fr_ca: 1. Déverrouillez vos informations d'accès à la location
it_it: 1. Sbloccare i propri dati di accesso della casa vacanze
nb_no: 1. Lås opp tilgangsinformasjon for ferieboligen din
nl_nl: 1. Ontgrendel uw huur toegangsinformatie
pt_br: 1. Desbloqueie o acesso à informação de aluguel
pt_pt: 1. Desbloquear o acesso à informação sobre o seu aluguer
sv_se: 1. Lås upp din hyresinformation

# Owner_Owner_UpcomingReservation_Content_Section2_Content
source: In addition to giving them the ability to access your property, you can add suggestions about where they might eat, shop for groceries, etc.
da_dk: Ud over at give dem mulighed for at få adgang til din feriebolig kan du tilføje forslag om, hvor de kan spise, købe dagligvarer, osv.
de_de: Geben Sie Ihren Gästen zusätzlich zu den Zugangsdaten für Ihre Immobilie Anregungen, wo sie essen gehen oder Lebensmittel einkaufen können usw.
es_es: Además de permitirles acceder a su propiedad, puede agregar sugerencias sobre sitios para comer, comprar comida, etc.
fr_ca: En plus de leur donner la possibilité d'accéder à votre hébergement, vous pouvez ajouter des suggestions sur les endroits où ils peuvent manger, aller à l'épicerie, etc.
it_it: Oltre a dare loro la possibilità di accedere alla proprietà, è possibile aggiungere suggerimenti su dove si può mangiare, fare la spesa, ecc.
nb_no: I tillegg til å gi dem muligheten til å få tilgang til eiendommen din, kan du legge til forslag om hvor de kan spise, kjøpe dagligvarer, osv.
nl_nl: Naast het toegang geven tot uw pand kunt u ook suggesties geven over waar ze kunnen eten, waar ze boodschappen kunnen doen, enz.
pt_br: Além de lhes dar a capacidade de acessar a sua propriedade, você pode adicionar sugestões sobre onde eles podem comer, comprar mantimentos, etc.
pt_pt: Além de lhes dar a capacidade de acesso a sua propriedade, pode também adicionar sugestões sobre onde se pode comer, comprar mantimentos, etc.
sv_se: Förutom att ge dem möjlighet att få tillgång till din bostad, kan du lägga till förslag om var de kan äta, handla livsmedel, etc.

# Owner_Owner_UpcomingReservation_Content_Section2_Title
source: 2. Add useful information about your property
da_dk: 2. Tilføj nyttige oplysninger om din feriebolig
de_de: 2. Fügen Sie hilfreiche Informationen zu Ihrer Immobilie hinzu
es_es: 2. Añadir información útil sobre su propiedad
fr_ca: 2. Ajouter des informations utiles sur votre propriété
it_it: 2. Aggiungere informazioni utili sulla vostra proprietà
nb_no: 2. Legg til nyttig informasjon om eiendommen din
nl_nl: 2. Voeg nuttige informatie toe over uw woning
pt_br: 2. Adicione informações úteis sobre a sua propriedade
pt_pt: 2. Adicione informações específicas sobre a sua propriedade
sv_se: 2. Lägg till användbar information om din bostad
