Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_Guest_ContentRequested_Content
source: <p>One of your guests, (Guest.FirstName) has tried to access (Content.Description), which you have not yet provided. Make it easy for them to get it when they need it.</p> <p>Once you’ve entered this information in the Mobile Hospitality Manager, you’ll never have to provide it again – it will be in the system for all of your guests to access. This will make future stays easier for you and will ensure that all of your guests have the best stay possible!</p>
da_dk: <p>En af dine gæster, (Guest.FirstName), har forsøgt at få adgang til (Content.Description), som du endnu ikke har oplyst. Gør det nemt for dem at få de rette oplysninger, når de har brug for det.</p> <p>Når du har indtastet disse oplysninger til Mobile Hospitality Manager, behøver du ikke at gøre det igen. Oplysningerne gemmes i systemet, så alle dine gæster kan få adgang til dem. Dette vil gøre fremtidige ophold lettere for dig at varetage, og vil sikre, at alle dine gæster får det mest ud af deres ophold!</p>
de_de: <p>Einer Ihrer Gäste, (Guest.FirstName), hat versucht, die Rubrik (Content.Description) zu öffnen, die Sie noch nicht vervollständigt haben. Ermöglichen Sie Ihren Gästen, die Informationen zu finden, die sie brauchen.</p> <p>Sobald Sie die Informationen im mobilen Hospitality Manager eingegeben haben, müssen Sie dies nicht noch einmal tun - sie werden im System für all Ihre Gäste gespeichert. Damit werden zukünftige Aufenthalte für Sie einfacher und Ihre Gäste können einen bestmöglichen Aufenthalt genießen!</p>
es_es: <p>Uno de sus huéspedes, (Guest.FirstName) ha intentado acceder a (Content.Description), que usted todavía no ha facilitado. Facilíteles la información para que puedan tenerla cuando la necesiten.</p> <p>Una vez haya introducido esta información en el Mobile Hospitality Manager, ya no la tendrá que volver a facilitar, ya que quedará guardada en el sistema para que todos sus huéspedes puedan acceder a ella. ¡Esto hará que todas las próximas estancias sean más fáciles para usted y garantizará que sus huéspedes tengan la mejor experiencia posible!</p>
fr_ca: <p>Un de vos clients (Guest.FirstName) a essayé d'accéder à (Content.Description), que vous n'avez pas encore fourni. Assurez-vous qu'il soit facile pour eux de les obtenir quand ils en ont besoin.</p> <p>Une fois que vous avez entré ces informations dans le Hospitality Manager mobile, vous n'aurez jamais à les fournir à nouveau - elles seront dans le système et accessibles à tous vos clients. Cela rendra les séjours futurs plus faciles pour vous et garantira que tous vos clients aient le meilleur séjour possible !</p>
it_it: <p>Uno dei vostri ospiti, (Guest.FirstName) ha cercato di accedere a (Content.Description), che non avete ancora fornito. Semplificategli la vita per poterlo fare quando ne hanno bisogno.</p> <p>Una volta indicate queste informazioni al Mobile Hospitality Manager, non dovrete più fornirle di nuovo - resteranno nel sistema per far accedere tutti i vostri ospiti. Ciò vi renderà più semplice la gestione dei soggiorni futuri e garantirà ai vostri ospiti di avere il miglior soggiorno possibile!</p>
nb_no: <p>En av gjestene dine, (Guest.FirstName), har forsøkt å få tilgang til (Content.Description), som du ennå ikke har gitt. Gjør det enkelt for dem å få det når de trenger det.</p> <p>Når du har lagt denne informasjonen til Mobile Hospitality Manager, vil du aldri trenge å oppgi den igjen - den blir værende i systemet sånn at alle gjestene dine får tilgang til den. Dette vil gjøre fremtidige opphold enklere for deg, og sikrer at alle gjestene dine har best mulig opphold!</p>
nl_nl: <p>Een van uw gasten, (Guest.FirstName) heeft geprobeerd om toegang te krijgen tot (Content.Description), die u nog niet heeft verstrekt. Maak het hen makkelijk zodat ze de informatie hebben wanneer dit nodig is.</p> <p>Zodra u deze informatie in de Mobile Hospitality Manager hebt ingevoerd, moet u dit nooit opnieuw voorzien - het zal zich in het systeem bevinden zodat alle gasten er toegang tot hebben. Dit zal verblijven in de toekomst makkelijker maken voor u en zal ervoor zorgen dat al uw gasten het best mogelijke verblijf beleven!</p>
pt_br: <p>Um dos seus hóspedes, (Guest.FirstName), tentou acessar (Content.Description), que você ainda não forneceu. Certifique-se de que os seus hóspedes possam obter essas informações quando precisarem.</p> <p>Depois de inserir essas informações no Gestor de Hospitalidade Mobile, você não precisará fornecê-las novamente – elas ficarão no sistema para que todos os seus hóspedes possam acessá-las. Isso vai facilitar futuras hospedagens para você e vai garantir que todos os seus hóspedes tenham a melhor permanência possível!</p>
pt_pt: <p>Um dos seus hóspedes (Guest.FirstName) tentou aceder ao (Content.Description), que você ainda não forneceu. Torne mais fácil aos hóspedes obterem os dados quando precisam.</p> <p>Depois de inserir essas informações no Gestor Móvel de Hospitalidade, nunca mais terá de voltar a fornecê-las - ficarão no sistema para todos os seus hóspedes poderem aceder. Isso fará com que futuras estadias se tornem mais fáceis para si e vai garantir que todos os seus hóspedes terão a melhor estadia possível!</p>
sv_se: <p>En av dina gäster, (Guest.FirstName) har försökt att komma åt information om (Content.Description), som du ännu inte har lämnat. Gör det enkelt för dina gäster att få informationen när de behöver det.</p> <p>När du har skrivit in denna information i mobiltjänsten Mobile Hospitality Manager kommer du aldrig att behöva lämna den igen - allt sparas i systemet så att dina gäster kan komma åt den. Detta gör framtida vistelser lättare för dig och ser även till att dina gäster har en underbar vistelse!</p>

# Owner_Guest_ContentRequested_Subject
source: (Guest.FullName) has requested (Content.Title)
da_dk: (Guest.FullName) har anmodet om (Content.Title)
de_de: (Guest.FullName) hat (Content.Title) beantragt
es_es: (Guest.FullName) ha solicitado (Content.Title)
fr_ca: (Guest.FullName) a demandé (Content.Title)
it_it: (Guest.FullName) ha richiesto (Content.Title)
nb_no: (Guest.FullName) har bedt om (Content.Title)
nl_nl: (Guest.FullName) verzocht (Content.Title)
pt_br: (Guest.FullName) solicitou (Content.Title)
pt_pt: (Guest.FullName) pediu (Content.Title)
sv_se: (Guest.FullName) har begärt information om (Content.Title)

# Owner_Guest_Guestbook_PreHeader
source: We will be posting it to your Mobile Hospitality Manager soon
da_dk: Vi vil snart sende den til din Mobile Hospitality Manager
de_de: Wir posten es bald auf Ihrem mobilen Hospitality Manager
es_es: Lo publicaremos próximamente en su Mobile Hospitality Manager
fr_ca: Nous le publierons dans votre Hospitality Manager mobile rapidement
it_it: Lo pubblicheremo presto sul vostro Mobile Hospitality Manager
nb_no: Vi vil legge den ut til din Mobile Hospitality Manager snart
nl_nl: We zullen ze het binnenkort naar uw Mobile Hospitality Manager posten
pt_br: Publicaremos no seu Gestor de Hospitalidade Mobile em breve
pt_pt: Enviá-lo-emos em breve para o seu Gestor Móvel de Hospitalidade
sv_se: Vi kommer snart att publicera informationen på din Mobile Hospitality Manager

# Owner_Guest_Guestbook_Title
source: You’ve received a new review
da_dk: Du har modtaget en ny anmeldelse
de_de: Sie haben eine neue Bewertung erhalten
es_es: Ha recibido una opinión nueva
fr_ca: Vous avez reçu un nouvel avis
it_it: Hai ricevuto una nuova recensione
nb_no: Du har fått en ny anmeldelse
nl_nl: U hebt een nieuwe beoordeling ontvangen
pt_br: Você recebeu uma nova avaliação
pt_pt: Recebeu uma nova análise
sv_se: Du har fått en ny recension

# Owner_Guest_Guestbook_Content
source: <p>(Guest.FirstName) or someone in their party has submitted a review of your property. We are currently ensuring that it meets our content guidelines before posting it for others to see.</p> <p>(Guest.FirstName) or someone in their party has submitted a review of your property. We are currently ensuring that it meets our content guidelines before posting it for others to see.</p>
da_dk: <p>(Guest.FirstName) eller nogen i deres selskab har lavet en anmeldelse af din feriebolig. Vi kontrollerer i øjeblikket, at den opfylder vores retningslinjer for indhold, før den offentliggøres, så andre kan se den.</p> <p>(Guest.FirstName) eller nogen i deres selskab har lavet en anmeldelse af din feriebolig. Vi kontrollerer i øjeblikket, at den opfylder vores retningslinjer for indhold, før den offentliggøres, så andre kan se den.</p>
de_de: <p>(Guest.FirstName) oder jemand aus seiner Reisegruppe hat eine Bewertung Ihrer Immobilie eingereicht. Wir prüfen derzeit, ob sie unsere inhaltlichen Leitlinien erfüllt, bevor wir sie veröffentlichen.</p> <p>(Guest.FirstName) oder jemand aus seiner Reisegruppe hat eine Bewertung Ihrer Immobilie eingereicht. Wir prüfen derzeit, ob sie unsere inhaltlichen Leitlinien erfüllt, bevor wir sie veröffentlichen.</p>
es_es: <p>(Guest.FirstName) o alguien de su grupo ha enviado una opinión de su propiedad. En estos momentos estamos comprobando si cumple nuestras pautas de contenido para posteriormente publicarla para que todos la puedan vean.</p> <p>(Guest.FirstName) o alguien de su grupo ha enviado una opinión de su propiedad. En estos momentos estamos comprobando si cumple nuestras pautas de contenido para posteriormente publicarla para que todos la puedan vean.</p>
fr_ca: <p>(Guest.FirstName) ou quelqu'un de son groupe a déposé un avis sur votre propriété. Nous vérifions actuellement qu'il soit conforme à nos directives sur le contenu avant de le rendre public.</p> <p>(Guest.FirstName) ou quelqu'un de son groupe a déposé un avis sur votre propriété. Nous vérifions actuellement qu'il soit conforme à nos directives sur le contenu avant de le rendre public.</p>
it_it: <p>(Guest.FirstName) o qualcuno collegato a lui/lei ha presentato una revisione della vostra proprietà. Attualmente ci stiamo assicurando che soddisfi le nostre direttive sui contenuti prima di renderla pubblica ad altri.</p> <p>(Guest.FirstName) o qualcuno collegato a lui/lei ha presentato una revisione della vostra proprietà. Attualmente ci stiamo assicurando che soddisfi le nostre direttive sui contenuti prima di renderla pubblica ad altri.</p>
nb_no: <p>(Guest.FirstName) eller noen gruppen deres har sendt inn en anmeldelse av boligen din. Vi sørger nå for at den er i overensstemmelse med retningslinjene våre for innhold før den legges ut slik at andre kan se den.</p> <p>(Guest.FirstName) eller noen gruppen deres har sendt inn en anmeldelse av boligen din. Vi sørger nå for at den er i overensstemmelse med retningslinjene våre for innhold før den legges ut slik at andre kan se den.</p>
nl_nl: <p>(Guest.FirstName) of iemand uit hun gezelschap heeft een beoordeling van uw accommodatie ingediend. We zorgen er momenteel voor dat het voldoet aan al onze inhoudelijke richtlijnen voordat het gepost wordt voor anderen.</p> <p>(Guest.FirstName) of iemand uit hun gezelschap heeft een beoordeling van uw accommodatie ingediend. We zorgen er momenteel voor dat het voldoet aan al onze inhoudelijke richtlijnen voordat het gepost wordt voor anderen.</p>
pt_br: <p>(Guest.FirstName) ou alguém do grupo submeteu uma avaliação de sua propriedade. No momento, estamos verificando se atende às nossas diretrizes de conteúdo antes de publicá-la para que outras pessoas a vejam.</p> <p>(Guest.FirstName) ou alguém do grupo submeteu uma avaliação de sua propriedade. No momento, estamos verificando se atende às nossas diretrizes de conteúdo antes de publicá-la para que outras pessoas a vejam.</p>
pt_pt: <p>(Guest.FirstName), ou alguém do seu grupo, submeteu uma análise da sua propriedade. Estamos neste momento a verificar se ela respeita as nossas diretrizes de conteúdo antes de a publicar para os outros verem.</p> <p>(Guest.FirstName), ou alguém do seu grupo, submeteu uma análise da sua propriedade. Estamos neste momento a verificar se ela respeita as nossas diretrizes de conteúdo antes de a publicar para os outros verem.</p>
sv_se: <p>(Guest.FirstName) eller någon i personens sällskap har lämnat en recension på ditt hyresobjekt. Vi går just nu igenom recensionen så att den följer våra riktlinjer innan vi publicerar den.</p> <p>(Guest.FirstName) eller någon i personens sällskap har lämnat en recension på ditt hyresobjekt. Vi går just nu igenom recensionen så att den följer våra riktlinjer innan vi publicerar den.</p>

# Owner_Guest_Guestbook_Subject
source: A review has been submitted of the (Guest.LastName) stay
da_dk: Der er blevet indsendt en anmeldelse om (Guest.LastName) ophold
de_de: Eine Bewertung des Aufenthalts des Gastes (Guest.LastName) wurde eingereicht.
es_es: Se ha recibido una opinión sobre la estancia de (Guest.LastName)
fr_ca: Un avis a été déposé sur le séjour de (Guest.LastName)
it_it: È stata presentata una revisione per il soggiorno di (Guest.LastName)
nb_no: En anmeldelse har blitt sendt inn om oppholdet til (Guest.LastName)
nl_nl: Een beoordeling is ingediend over het verblijf van (Guest.LastName)
pt_br: Foi enviada uma avaliação sobre apermanência de (Guest.LastName)
pt_pt: Foi apresentada uma análise sobre a estadia de (Guest.LastName)
sv_se: (Guest.LastName) har lämnat en recension om sin vistelse.

# Owner_Guest_GuestOfGuestInvited_PreHeader
source: Others have been invited to your Mobile Hospitality Manager
da_dk: Andre er blevet inviteret til din Mobile Hospitality Manager
de_de: Andere wurden zu Ihrem mobilen Hospitality Manager eingeladen
es_es: Se ha invitado a otros a su Mobile Hospitality Manager
fr_ca: D'autres ont été invités sur votre Hospitality Manager mobile
it_it: Altre persone sono state invitate al vostro Mobile Hospitality Manager
nb_no: Andre har blitt invitert til din Mobile Hospitality Manager
nl_nl: Anderen zijn uitgenodigd naar uw Mobile Hospitality Manager
pt_br: Outras pessoas foram convidadas para o seu Gestor de Hospitalidade Mobile
pt_pt: Outros foram convidados para o seu Gestor Móvel de Hospitalidade
sv_se: Andra har blivit inbjudna till din Mobile Hospitality Manager

# Owner_Guest_GuestOfGuestInvited_Title
source: Your hospitality information has been shared
da_dk: Dine gæsteoplysninger er blevet delt
de_de: Ihre Hospitality-Daten wurden veröffentlicht
es_es: Se ha compartido su información de hospitalidad
fr_ca: Les informations sur votre établissement ont été partagées
it_it: Le informazioni di ospitalità sono state condivise
nb_no: Informasjon om ferieboligen din har blitt delt
nl_nl: Uw gastvrijheid informatie is gedeeld
pt_br: Suas informações de hospitalidade foram compartilhadas
pt_pt: A sua informação de hospitalidade foi partilhada
sv_se: Din information har delats

# Owner_Guest_GuestOfGuestInvited_Content
source: <p>(Guest.FirstName) or someone in their party has submitted a review of your property. We are currently ensuring that it meets our content guidelines before posting it for others to see.</p> <p>Once the review has been approved, it will appear on your listing and in the Mobile Hospitality Manager. This process generally takes a few days.</p>
da_dk: <p>(Guest.FirstName) eller nogen i deres selskab har lavet en anmeldelse af din feriebolig. Vi kontrollerer i øjeblikket, at den opfylder vores retningslinjer for indhold, før den offentliggøres, så andre kan se den.</p> <p>Når anmeldelsen er blevet godkendt, vil den blive vist i din annonce og i Mobile Hospitality Manager. Denne proces tager normalt et par dage.</p>
de_de: <p>(Guest.FirstName) oder jemand aus seiner Reisegruppe hat eine Bewertung Ihrer Immobilie eingereicht. Wir prüfen derzeit, ob sie unsere inhaltlichen Leitlinien erfüllt, bevor wir sie veröffentlichen.</p> <p>Sobald die Bewertung genehmigt wird, erscheint sie auf Ihrer Objektseite und im mobilen Hospitality Manager. Dieser Vorgang dauert in der Regel einige Tage.</p>
es_es: <p>(Guest.FirstName) o alguien de su grupo ha enviado una opinión de su propiedad. En estos momentos estamos comprobando si cumple nuestras pautas de contenido para posteriormente publicarla para que todos la puedan vean.</p> <p>Una vez la opinión haya sido aprobada, aparecerá en su anuncio y en el MobileHospitality Manager. Este proceso suele tardar unos cuantos días.</p>
fr_ca: <p>(Guest.FirstName) ou quelqu'un de son groupe a déposé un avis sur votre propriété. Nous vérifions actuellement qu'il soit conforme à nos directives sur le contenu avant de le rendre public.</p> <p>Une fois que l'avis a été approuvé, il apparaîtra dans votre fichier et dans le Hospitality Manager mobile. Ce processus prend généralement quelques jours.</p>
it_it: <p>(Guest.FirstName) o qualcuno collegato a lui/lei ha presentato una revisione della vostra proprietà. Attualmente ci stiamo assicurando che soddisfi le nostre direttive sui contenuti prima di renderla pubblica ad altri.</p> <p>Una volta approvata la recensione, questa apparirà sul vostro profilo e nel Mobile Hospitality Manager. Tale processo richiede solitamente un paio di giorni.</p>
nb_no: <p>(Guest.FirstName) eller noen gruppen deres har sendt inn en anmeldelse av boligen din. Vi sørger nå for at den er i overensstemmelse med retningslinjene våre for innhold før den legges ut slik at andre kan se den.</p> <p>Når anmeldensen blir godkjent, vil den vises på oppføringen og i Mobile Hospitality Manager. Denne prosessen tar vanligvis tar et par dager.</p>
nl_nl: <p>(Guest.FirstName) of iemand uit hun gezelschap heeft een beoordeling van uw accommodatie ingediend. We zorgen er momenteel voor dat het voldoet aan al onze inhoudelijke richtlijnen voordat het gepost wordt voor anderen.</p> <p>Zodra de beoordeling is goedgekeurd, verschijnt het op uw lijst en in de Mobile Hospitality Manager. Dit proces duurt meestal enkele dagen.</p>
pt_br: <p>(Guest.FirstName) ou alguém do grupo submeteu uma análise de sua propriedade. No momento, estamos verificando se ela atende às nossas diretrizes de conteúdo antes de publicá-la para que outras pessoas a vejam.</p> <p>Quando a avaliação for aprovada, ela aparecerá no seu anúncio e no Gestor de Hospitalidade Mobile. Este processo geralmente leva alguns dias.</p>
pt_pt: <p>(Guest.FirstName), ou alguém do seu grupo, submeteu uma análise da sua propriedade. Estamos neste momento a verificar se ela respeita as nossas diretrizes de conteúdo antes de a publicar para os outros verem.</p> <p>Logo que a análise seja aprovada, ela aparecerá no seu anúncio e no Gestor Móvel de Hospitalidade. Este processo leva geralmente alguns dias.</p>
sv_se: <p>(Guest.FirstName) eller någon i personens sällskap har lämnat en recension på ditt hyresobjekt. Vi går just nu igenom recensionen så att den följer våra riktlinjer innan vi publicerar den.</p> <p>När recensionen har godkänts, kommer den att visas på ditt objekts sida och i mobiltjänsten Mobile Hospitality Manager. Denna process tar vanligtvis ett par dagar.</p>

# Owner_Guest_GuestOfGuestInvited_Subject
source: (Guest.FullName) has shared your hospitality information
da_dk: (Guest.FullName) har delt dine gæsteoplysninger
de_de: (Guest.FullName) hat Ihre Hospitality-Information geteilt.
es_es: (Guest.FullName) ha compartido su información de hospitalidad
fr_ca: (Guest.FullName) a partagé vos informations sur votre propriété
it_it: (Guest.FullName) ha avuto accesso alle vostre informazioni di soggiorno
nb_no: (Guest.FullName) har delt informasjon om ferieboligen din
nl_nl: (Guest.FullName) heeft uw onthaal-informatie gedeeld
pt_br: (Guest.FullName) compartilhou suas informações de hospitalidade
pt_pt: (Guest.FullName) partilhou as suas informações de hospitalidade
sv_se: (Guest.FullName) har delat din infromation

# Owner_Guest_GuestOfGuestInvited_Followup_PreHeader
source: They have not yet accessed your hospitality information
da_dk: De har endnu ikke fået adgang til dine gæsteoplysninger
de_de: Sie haben Ihre Hospitality-Daten noch nicht abgerufen
es_es: Todavía no han accedido a su información de hospitalidad
fr_ca: Ils n'ont pas encore accédé aux informations sur votre hébergement
it_it: Non hanno ancora accesso alle vostre informazioni di ospitalità
nb_no: De har ennå ikke åpnet informasjon om ferieboligen din
nl_nl: Ze hebben huw onthaal-informatie nog niet bekeken
pt_br: Ainda não acessaram suas informações de hospedagem
pt_pt: Eles não acederam ainda às suas informações de hospitalidade
sv_se: De har inte läst din information ännu

# Owner_Guest_GuestOfGuestInvited_Followup_Title
source: We’ve reminded (Guest.FirstName)’s guest about your hospitality information
da_dk: Vi har mindet (Guest.FirstName)s gæst om dine gæsteoplysninger
de_de: Wir haben den Gast von (Guest.FirstName) an Ihre Hospitality-Daten erinnert
es_es: Hemos recordado al huésped de (Guest.FirstName) sobre su información de hospitalidad
fr_ca: Nous avons rappelé à l'invité de (Guest.FirstName) les informations concernant votre hébergement
it_it: Abbiamo ricordato a (Guest.FirstName) le vostre informazioni di ospitalità
nb_no: Vi har minnet (Guest.FirstName)s gjest om informasjonen om ferieboligen din
nl_nl: We hebben de (Guest.FirstName) gast herinnerd aan uw onthaal-informatie
pt_br: Nós lembramos o convidado de (Guest.FirstName) sobre as suas informações de hospedagem
pt_pt: Nós relembrámos o convidado do hóspede (Guest.FirstName) sobre as suas informações de hospitalidade
sv_se: Vi har påmint (Guest.FirstName) om att läsa din information
