Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Owner_Onboard_Content
source: Congratulations! You now have access to the HomeAway Mobile Hospitality Manager.
da_dk: Tillykke! Du har nu adgang til HomeAway Mobile Hospitality Manager.
de_de: Herzlichen Glückwunsch! Sie haben nun Zugriff auf den mobilen HomeAway Hospitality Manager.
es_es: ¡Enhorabuena! Ahora ya puede acceder al Mobile Hospitality Manager de HomeAway.
fr_ca: Félicitations ! Vous avez maintenant accès au Hospitality Manager mobile de Homeway.
it_it: Congratulazioni! Ora puoi accedere al Mobile Hospitality Manager di HomeAway.
nb_no: Gratulerer! Du har nå tilgang til HomeAways Mobile Hospitality Manager.
nl_nl: Gefeliciteerd U hebt nu toegang tot de HomeAway Mobile .
pt_br: Parabéns! Agora você tem acesso ao Gestor de Hospitalidade Móvel HomeAway.
pt_pt: Parabéns! Agora já tem acesso ao Gestor Móvel de Hospitalidade HomeAway.
sv_se: Grattis! Du har nu tillgång till HomeAways mobiltjänst Mobile Hospitality Manager.

# Owner_Onboard_Content_Section1_Content
source: <p>The Mobile Hospitality Manager puts useful information about your property directly into your guests’ hands via the mobile website or the HomeAway mobile app. </p> <p>Here’s how it works: once a guest books your holiday home, we’ll invite them to download the app or go to the mobile site so that they can access the helpful tips you’ve provided, such as check-in instructions, directions to your rental and recommendations on local restaurants. They’ll also receive a welcome and thank you message, as well as a request to leave a review just before the end of their stay. </p>
da_dk: <p>Mobile Hospitality Manager giver dine gæster nyttige oplysninger om din feriebolig via en mobil hjemmeside eller mobil app'en HomeAway. </p> <p>Sådan fungerer det: Når en gæst reserverer din feriebolig, vil vi opfordre dem til at hente app'en eller gå til den mobile hjemmeside, så de kan få adgang til de nyttige tips, du har givet, som f.eks. instruktioner for indtjekning, kørselsanvisninger til din feriebolig og anbefalinger om lokale restauranter. De vil også modtage en velkomst- og takkemeddelelse samt en anmodning om at efterlade en anmeldelse, før deres ophold slutter. </p>
de_de: <p>Der mobile Hospitality Manager stellt Ihren Gästen über eine mobile Website oder die mobile HomeAway App direkt nützliche Informationen über Ihre Immobilie zur Verfügung. </p> <p>Und so funktioniert es: Wenn ein Gast Ihr Ferienhaus bucht, laden wir ihn ein, die App herunterzuladen oder die mobile Website zu besuchen, um die hilfreichen Tipps zu sehen, die Sie zur Verfügung gestellt haben, wie beispielsweise Angaben zur Anreise, Wegbeschreibungen zum Mietobjekt und lokale Restaurantempfehlungen. Er erhält außerdem eine Willkommens- und Dankmitteilung sowie kurz vor der Abreise eine Aufforderung, eine Bewertung zu hinterlassen. </p>
es_es: <p>El Mobile Hospitality Manager facilita a sus huéspedes información útil sobre su propiedad a través de la página Web móvil o la aplicación móvil de HomeAway. </p> <p>Así es cómo funciona: una vez el huésped reserva su vivienda de vacaciones, le invitamos a bajarse la aplicación o a visitar el sitio móvil para acceder a los consejos útiles que usted ha proporcionado, como las instrucciones para entrar, indicaciones para llegar a su propiedad y recomendaciones de restaurantes locales. También recibirán un mensaje de bienvenida y otro de agradecimiento, así como una solicitud para que dejen una opinión antes de que su estancia llegue a su fin. </p>
fr_ca: <p>Hospitality Manager mobile met des informations utiles sur votre droit de propriété dans les mains de vos clients grâce à un site web mobile ou l'application mobile HomeAway. </p> <p>Voici comment cela fonctionne : une fois qu'un client réserve votre maison de vacances, nous allons l'inviter à obtenir l'application ou à aller vers le site mobile afin qu'il puisse accéder aux conseils utiles que vous avez fournis, comme les instructions de check-in, les instructions pour parvenir à votre établissement et les recommandations de restaurants locaux. Il reçoit également un message de bienvenue et de remerciement, ainsi qu'une demande pour laisser un avis juste avant la fin de son séjour. </p>
it_it: <p>Il Mobile Hospitality Manager mette le informazioni utili sul diritto di proprietà nelle mani dei vostri ospiti, attraverso un sito web mobile o l'applicazione mobile HomeAway. </p> <p>Ecco come funziona: una volta che un ospite prenota la vostra casa vacanze, lo inviteremo ad ottenere l'applicazione o a visitare il sito in versione mobile, in modo che possa accedere ai consigli utili che avete fornito, quali le istruzioni per il check-in, le indicazioni per il vostro affitto, e i consigli sui ristoranti locali. Riceveranno, inoltre, un messaggio di benvenuto e di ringraziamento, così come la richiesta di lasciare un commento immediatamente prima della fine del loro soggiorno. </p>
nb_no: <p>Mobile Hospitality Manager sender nyttig informasjon om eiendommen rett til gjestene via et mobilt nettsted eller HomeAways mobilapp. </p> <p>Slik fungerer det: Når en gjest reserverer ferieboligen din, vil vi invitere dem til bruke appen eller gå til det mobile nettstedet slik at de kan få tilgang til nyttige tips du har gitt, som innsjekkingsinstruksjoner, veibeskrivelser til utleiestedet og lokale restaurantanbefalinger. De vil også motta en velkomst- og takkemelding, samt en forespørsel om å skrive en anmeldelse rett før oppholdes avsluttes. </p>
nl_nl: <p>De Hospitality Manager verstrekt handige info over uw accommodatie door een mobiele website of de HomeAway mobiele app. </p> <p>Hier is hoe het werkt: eens een gast uw accommodatie boekt, zullen we ze uitnodigen voor toegang tot de app of toegang tot de mobiele site met toegang tot de handige tips die u hebt verstrekt, zoals check-in instructies, een routebeschrijving naar uw accommodatie en lokale restaurant aanbevelingen. Ze krijgen ook een welkom en bedanktbericht, alsmede een verzoek tot een beoordeling net voor beëindiging van het verblijf. </p>
pt_br: <p>O Gestor de Hospitalidade Móvel coloca informação útil sobre sua propriedade nas mãos do hóspede através de um website móvel ou do app HomeAway. </p> <p>Veja como funciona: quando um hóspede faz uma reserva no seu imóvel de férias, nós o convidamos a baixar o aplicativo ou visitar o site mobile para que eles possam acessar as dicas úteis que você forneceu, como instruções de registro da chegada, como chegar ao imóvel e recomendações de restaurantes na área. Eles também vão receber uma mensagem de boas-vindas e de agradecimento, bem como uma solicitação para deixarem uma avaliação logo antes do final da hospedagem. </p>
pt_pt: <p>O Gestor de Hospitalidade Móvel coloca informação útil sobre a sua propriedade diretamente nas mãos dos seus hóspedes, através de um site móvel ou da aplicação móvel HomeAway. </p> <p>Eis como funciona: assim que um hóspede reserva a sua propriedade de férias, nós convidá-lo-emos a obter a aplicação ou a ir ao site móvel para que possa aceder a dicas úteis que tenha fornecido, tais como as instruções para o registo de entrada, as indicações de percurso para o seu imóvel e as recomendações de restaurantes locais. Ele também irá receber uma mensagem de boas-vindas e de agradecimento, bem como um pedido para deixar um comentário de análise imediatamente antes de a sua estadia terminar. </p>
sv_se: <p>Med Mobile Hospitality Manager kan du dela användbar information om ditt boende med dina gäster genom en mobilanpassad webbplats eller HomeAway-appen. </p> <p>Så här fungerar det: en gäst har bokat ditt boende kommer vi att be dem ladda ner appen eller gå till den mobilanpassade webbplatsen så att de kan ta del av den information du har lämnat, som till exempel hur man hittar dit och checkar in, eller vilka restauranger du rekommenderar. De kommer också att få ett välkomst- och ett tackmeddelande, samt en uppmaning att lämna en recension innan de åker hem. </p>

# Owner_System_OnBoard_Content_Section1_Title
source: What is the Mobile Hospitality Manager?
da_dk: Hvad er Mobile Hospitality Manager?
de_de: Was ist der mobile Hospitality Manager?
es_es: ¿Qué es el Mobile Hospitality Manager?
fr_ca: Qu'est-ce que le Hospitality Manager mobile ?
it_it: Che cos'è il Mobile Hospitality Manager?
nb_no: Hva er Mobile Hospitality Manager?
nl_nl: Wat is de Mobile Hospitality Manager?
pt_br: O que é o Gestor de Hospitalidade Mobile?
pt_pt: O que é o Gestor Móvel de Hospitalidade?
sv_se: Vad är Mobile Hospitality Manager?

# Owner_Onboard_PreHeader
source: Enhance your guests' stay by adding information
da_dk: Du kan forbedre dine gæsters ophold ved at tilføje information
de_de: Verbessern Sie den Aufenthalt Ihrer Gäste durch das Hinzufügen von Informationen.
es_es: Añada información para mejorar la estancia de sus huéspedes
fr_ca: Améliorez le séjour de vos clients en ajoutant des informations
it_it: Migliora il soggiorno dei tuoi ospiti con l'aggiunta di informazioni
nb_no: Forbedre gjestenes opphold ved å legge til informasjon
nl_nl: Verbeter uw verblijf van uw gasten door het toevoegen van informatie
pt_br: Melhore a estada de seus hóspedes com mais informações
pt_pt: Melhore a estadia dos seus hóspedes adicionando informação
sv_se: Förbättra dina gästers vistelse genom att lägga till mer information

# Owner_Onboard_Title
source: Give your guests the information they need... just when they need it
da_dk: Giv dine gæster alle de oplysninger, de har brug for, når de har brug for dem!
de_de: Bieten Sie Ihren Gästen alle Informationen, die sie benötigen... genau zum richtigen Zeitpunkt!
es_es: Proporcione a sus huéspedes la información que necesitan... justo cuando la necesitan
fr_ca: Donnez à vos clients les informations dont ils ont besoin ... juste quand ils en ont besoin
it_it: Fornisci ai tuoi ospiti tutte le informazioni di cui hanno bisogno... proprio quando ne hanno bisogno!
nb_no: Gi gjestene informasjonen de trenger... akkurat når de trenger det
nl_nl: Voorzie uw gasten van alle informatie die ze nodig hebben ... onmiddellijk wanneer ze het nodig hebben!
pt_br: Forneça as informações que os hóspedes precisam... exatamente quando eles precisam!
pt_pt: Dê aos seus hóspedes as informações de que precisam... exatamente quando as necessitam
sv_se: Ge dina gäster den information de behöver... när de behöver det

# Shared_AccessYourRental
source: Access your rental
da_dk: Adgang til din feriebolig
de_de: Zu Ihrem Mietobjekt
es_es: Acceda a su vivienda de alquiler
fr_ca: Accédez à votre location
it_it: Accedi al tuo soggiorno
nb_no: Få tilgang til ferieboligen din
nl_nl: Toegang tot uw Accommodatie
pt_br: Acesse o seu imóvel de aluguel
pt_pt: Aceder ao seu aluguer
sv_se: Tillgång till ditt boende

# Shared_CheckInDate
source: Check-in date
da_dk: Dato for indtjekning
de_de: Anreisedatum
es_es: Fecha de llegada
fr_ca: Date d'arrivée
it_it: Data di arrivo
nb_no: Innsjekkingsdato
nl_nl: Check-in datum
pt_br: Data de Entrada
pt_pt: Data de chegada
sv_se: Incheckningsdatum

# Shared_CheckOutDate
source: Check-out date
da_dk: Dato for udtjekning
de_de: Abreisedatum
es_es: Fecha de salida
fr_ca: Date de départ
it_it: Data di partenza
nb_no: Utsjekkingsdato
nl_nl: Check-in datum
pt_br: Data de Saída
pt_pt: Data de saída
sv_se: Utcheckningsdatum

# Shared_EmailAddress
source: Email address
da_dk: E-mail-adresse
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fr_ca: Adresse e-mail
it_it: Indirizzo e-mail
nb_no: E-postadresse
nl_nl: e-mailadres
pt_br: Endereço de E-mail
pt_pt: Endereço de e-mail
sv_se: E-postadress

# Shared_GuestEmail
source: Guest email
da_dk: Gæstens e-mail-adresse
de_de: E-Mail des Gastes
es_es: Correo electrónico del huésped
fr_ca: Email du client
it_it: Email Ospite
nb_no: Gjestens e-postadresse
nl_nl: e-mail van de gast
pt_br: E-mail do Hóspede
pt_pt: E-mail do hóspede
sv_se: Gästens e-postadress

# Shared_GuestName
source: Guest name
da_dk: Gæstens navn
de_de: Name des Gastes
es_es: Nombre del huésped
fr_ca: Nom du client
it_it: Nome Ospite
nb_no: Gjestens navn
nl_nl: Naam van de gast
pt_br: Sem Nome
pt_pt: Nome do hóspede
sv_se: Gästens namn

# Shared_ManageThisStay
source: Manage this stay
da_dk: Administrér dette ophold
de_de: Diesen Aufenthalt verwalten
es_es: Gestionar esta estancia
fr_ca: Gérer ce séjour
it_it: Gestisci questo soggiorno
nb_no: Administrer dette oppholdet
nl_nl: Regel dit verblijf
pt_br: Administre esta hospedagem
pt_pt: Gerir esta estadia
sv_se: Hantera den här bokningen

# Shared_MobileInvitationCode
source: Mobile invitation code
da_dk: Mobil invitationskode
de_de: Mobileinladungscode
es_es: Código móvil de invitación
fr_ca: Code d'invitation mobile
it_it: Codice invito sul cellulare
nb_no: Mobilinvitasjonskode
nl_nl: Mobiele uitnodigingscode
pt_br: Código de convite mobile
pt_pt: Código de convite móvel
sv_se: Inbjudningskod via mobilen

# Traveler_PrimaryInvite_Content
source: <p>Congratulations on booking a <b>(Brand.Name)</b> holiday home. To make your forthcoming stay even more convenient, all the information you need about your rental is online, so it can be accessed whenever you need it.</p>
da_dk: <p>Tillykke med din reservation af en <b>(Brand.Name)</b> feriebolig. For at gøre dit kommende ophold endnu mere bekvemt kan du finde alle de oplysninger, som du har brug for om din feriebolig online, så du kan få adgang til dem, når du ønsker det.</p>
de_de: <p>Herzlichen Glückwunsch zur Buchung einer <b>(Brand.Name)</b> Ferienimmobilie. Um Ihren nächsten Aufenthalt noch komfortabler zu gestalten, finden Sie alle Informationen die Sie brauchen online, sodass Sie wann immer Sie wünschen darauf zugreifen können.</p>
es_es: <p>Enhorabuena por reservar una <b>vivienda de vacaciones</b> (Brand.Name). Para que su próxima estancia sea aún más agradable, hemos puesto en línea toda la información que necesita sobre su vivienda de alquiler, para que pueda acceder a ella siempre que la necesite.</p>
fr_ca: <p>Félicitations pour avoir réservé <b>(Brand.Name)</b> maison de vacances. Pour rendre votre prochain séjour encore plus agréable, toutes les informations dont vous avez besoin sur votre location sont en ligne, vous pouvez donc y accéder quand vous en avez besoin.</p>
it_it: <p>Congratulazioni per aver prenotato una <b>(Brand.Name)</b> casa vacanze. Per rendere il vostro prossimo soggiorno ancora più confortevole, sono disponibili online tutte le informazioni necessarie sull'affitto, in modo da poter accedere ogni volta che ne abbiate bisogno.</p>
nb_no: <p>Gratulerer med bestilling av <b>(Brand.Name)</b> feriebolig. For å gjøre det kommende oppholdet enda mer praktisk, finner du all informasjon du trenger om ferieboligen på Internett, slik at du får tilgang til den når du trenger det.</p>
nl_nl: <p>Gefeliciteerd met het boeken van een <b>(Brand.Name)</b> Vakantiehuis Om uw aanstaande verblijf nog aangenamer te maken is alle informatie die u nodig heeft over uw accommodatie online geplaatst zodat u toegang ertoe hebt wanneer nodig.</p>
pt_br: <p>Parabéns pela reserva de uma <b>(Brand.Name)</b> casa de férias Para deixar a sua próxima hospedagem ainda mais conveniente, todas as informações que você precisa saber sobre o imóvel alugado estão on-line, para que possa acessá-las sempre que precisar.</p>
pt_pt: <p>Parabéns pela reserva de uma <b>(Brand.Name)</b> casa de férias. Para tornar a sua próxima estadia ainda mais conveniente, todas as informações de que precisa sobre o seu aluguer estão online, para que possa aceder a elas sempre que precisar.</p>
sv_se: <p>Grattis till bokningen av ett <b>(Brand.Name)</b> -boende. För att göra din kommande vistelse ännu enklare, finns all information du behöver om ditt boende på nätet, så att du när som helst kan komma åt den.</p>

# Traveler_PrimaryInvite_PreHeader
source: Access info about your forthcoming stay
da_dk: Adgang til oplysninger om dit kommende ophold
de_de: Holen Sie sich Infos über Ihren bevorstehenden Aufenthalt
es_es: Acceda a la información sobre su próxima estancia
fr_ca: Informations d'accès sur votre prochain séjour
it_it: Informazioni di accesso sul prossimo soggiorno
nb_no: Få tilgang til informasjon om det kommende oppholdet
nl_nl: Toegang tot informatie over uw aanstaande verblijf
pt_br: Informações de acesso sobre sua próxima hospedagem
pt_pt: Aceda a informações sobre a sua próxima estadia
sv_se: Se information om din kommande vistelse

# Traveler_PrimaryInvite_Section1_Content
source: Whether you’re on a smartphone, tablet, or computer, you can click below to see everything you need to know about your <b>(Rental.City)</b> holiday, arrival information and directions, as well as recommendations on which restaurants, activities and events to discover during your stay.
da_dk: Uanset om du bruger en smartphone, tablet eller computer, kan du klikke nedenfor for at se alt, hvad du behøver at vide om dit <b>(Rental.City)</b> ophold, oplysninger om ankomst og anvisninger, samt anbefalinger om, hvilke restauranter, aktiviteter og arrangementer, der er værd at prøve under dit ophold.
de_de: Ob über ein Smartphone, Tablet oder Computer - klicken Sie unten und sehen Sie alles, was Sie über Ihren Urlaub in <b>(Rental.City)</b> wissen müssen: Anreiseinformationen und Wegbeschreibungen sowie Empfehlungen für Restaurants, Aktivitäten und Veranstaltungen während Ihres Aufenthaltes.
es_es: Ya sea que esté utilizando un smartphone, tablet u ordenador, puede hacer clic a continuación para ver todo cuanto necesita saber sobre sus vacaciones en <b>(Rental.City)</b> información e indicaciones para llegar, así como recomendaciones de restaurantes, actividades y eventos a los que asistir durante su estancia.
fr_ca: Que vous utilisiez un smartphone, une tablette ou un ordinateur, vous pouvez cliquer ci-dessous pour voir tout ce que vous devez savoir au sujet de votre <b>(Rental.City)</b> Vacances, renseignements et instructions d'arrivée, ainsi que des recommandations sur les restaurants, les activités et les événements lors de votre séjour.
it_it: Sia che stiate utilizzando uno smartphone, tablet o computer, è possibile fare clic qui sotto per vedere tutto quello che dovete sapere sulla vostra <b>(Rental.City)</b> casa vacanze, le informazioni all'arrivo, e le indicazioni, così come consigli su quali ristoranti, attività ed eventi tenere sott'occhio durante il vostro soggiorno.
nb_no: Uansett om du er på en smarttelefon, nettbrett eller datamaskin, kan du klikke nedenfor for å se alt du trenger å vite om <b>(Rental.City)</b> ferien, ankomstinformasjon og veibeskrivelser, samt anbefalinger om restauranter, aktiviteter og arrangementer du kan sjekke under oppholdet.
nl_nl: Of u nu een smartphone, tablet of computer gebruikt, u kunt hieronder klikken om alles te bekijken wat u moet weten over uw <b>(Rental.City)</b> vertrek-, aankomstinformatie en richtingsaanwijzingen alsmede aanbevelingen over welke restaurants, activiteiten en evenementen u moet uitproberen tijdens uw verblijf .
pt_br: Quando você estiver com um smarphone, tablet ou computador, pode clicar abaixo para ver tudo o que você precisa sobre seu <b>(Rental.City)</b> de férias, informações sobre a chegada e indicações, bem como recomendações para restaurantes, atividades e eventos para ir durante sua permanência.
pt_pt: Quer esteja num smartphone, num tablet ou num computador, poderá clicar abaixo para ver tudo o que precisa saber sobre as suas férias em <b>(Rental.City),</b> orientações de chegada, e direções bem como recomendações sobre quais os restaurantes, atividades e eventos de que pode desfrutar durante a sua estadia.
sv_se: Oavsett om du når oss via en smartphone, surfplatta eller dator kan du klicka nedan för att se allt du behöver veta om vistelse i <b>(Rental.City)</b> , som till exempel ankomstinformation och vägbeskrivning, samt rekommendationer om vilka restauranger, utflyktsmål och evenemang du inte får missa under din vistelse.

# Traveler_PrimaryInvite_Title
source: Welcome (Guest.FirstName)
da_dk: Velkommen (Guest.FirstName).
de_de: Willkommen (Guest.FirstName)
es_es: Bienvenido (Guest.FirstName)
fr_ca: Bienvenue (Guest.FirstName)
it_it: Benvenuto/a (Guest.FirstName)
nb_no: Velkommen (Guest.FirstName)
nl_nl: Welkom (Guest.FirstName)
pt_br: Bem vindo (Guest.FirstName)
pt_pt: Bem vindo (Guest.FirstName)
sv_se: Välkommen (Guest.FirstName)

# Owner_Guest_ContentRequested_PreHeader
source: Update your rental information now for current and future guests
da_dk: Opdatér dine lejeoplysninger nu for denne og fremtidige gæster
de_de: Aktualisieren Sie jetzt Ihre Objektinformationen für diese und zukünftige Gäste
es_es: Actualice ahora la información de su vivienda de alquiler para este y todos sus huéspedes futuros
fr_ca: Mettre à jour vos informations de location maintenant pour ce client et vos futurs clients
it_it: Aggiornate ora le informazioni sull'affitto per questo ospite e quelli futuri
nb_no: Oppdater leieinformasjonen nå for denne og fremtidige gjester
nl_nl: Werk nu uw huurinformatie bij voor deze en toekomstige gasten
pt_br: Atualize agora as informações do seu imóvel de aluguel para este e futuros hóspedes
pt_pt: Atualize agora as informações do aluguer para este e para futuros hóspedes
sv_se: Uppdatera information om ditt objekt nu för denna och framtida gäster

# Owner_Guest_ContentRequested_Title
source: Give your guests the information they need
da_dk: Giv dine gæster de oplysninger, de har brug for
de_de: Bieten Sie Ihren Gästen die Informationen, die sie benötigen
es_es: Proporcione a sus huéspedes la información que necesitan
fr_ca: Fournissez à vos clients les informations dont ils ont besoin
it_it: Date ai vostri ospiti le informazioni necessarie
nb_no: Gi gjestene dine informasjonen de trenger
nl_nl: Geef uw gasten de informatie die ze nodig hebben
pt_br: Forneça as informações que os hóspedes precisam
pt_pt: Dê aos seus hóspedes as informações de que precisam
sv_se: Ge dina gäster all den information de behöver
