Repository: vip-ha/vip-resources
Catalog: EmailContent/EmailContentStrings.*.resx
Languages: da_dk, de_de, es_es, fr_ca, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

# Shared_AddYourInformation
source: Add your information now
da_dk: Tilføj dine oplysninger nu
de_de: Informationen jetzt hinzufügen
es_es: Añada su información ahora
fr_ca: Ajoutez vos informations maintenant
it_it: Inserire le proprie informazioni ora
nb_no: Legg til informasjonen din nå
nl_nl: Voeg nu nuttige informatie toe
pt_br: 2. Adicione informações agora
pt_pt: Adicione agora as suas informações
sv_se: Lägg till din information nu

# Shared_TakeMeThere
source: Take me there
da_dk: Læs mere
de_de: Dorthin navigieren
es_es: Navegar hacia allí
fr_ca: Emmenez-moi
it_it: Portami lì
nb_no: Ta meg dit
nl_nl: Toon het me
pt_br: Leve-me lá
pt_pt: Levar-me para lá
sv_se: Ta mig dit
