Repository: vip-ha/vip-resources
Catalog: MobileView/MobileViewStrings.*.resx
Languages: da_dk, es_es, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

source: From photo library
da_dk: Fra fotobibliotek
es_es: De la biblioteca de fotos
fr_fr: De la photothèque
it_it: Dalla fotogallery
nb_no: Fra bildebiblioteket
nl_nl: Van fotobibliotheek
pt_br: Da fototeca
pt_pt: Da biblioteca de fotos
sv_se: Från bildbibliotek

source: Rate your stay
da_dk: Vurdér dit ophold
es_es: Valorar su estancia
fr_fr: Évaluez votre séjour
it_it: Vota il tuo soggiorno
nb_no: Vurder oppholdet
nl_nl: Beoordeel uw verblijf.
pt_br: Classifique sua permanência
pt_pt: Classifique a sua estadia
sv_se: Betygsätt din vistelse

source: Select photo
da_dk: Vælg foto
es_es: Seleccionar foto
fr_fr: Sélectionnez une photo
it_it: Seleziona foto
nb_no: Velg bilde
nl_nl: Selecteer foto
pt_br: Selecione a foto
pt_pt: Selecionar foto
sv_se: Välj bild

source: Read more >
da_dk: Læs mere >
es_es: Más información >
fr_fr: En savoir plus>
it_it: Leggi tutto >
nb_no: Les mer>
nl_nl: Lees meer>
pt_br: Leia mais>
pt_pt: Saber mais >
sv_se: Läs mer>
