Repository: vip-ha/vip-resources
Catalog: MobileView/MobileViewStrings.*.resx
Languages: da_dk, es_es, fr_fr, it_it, nb_no, nl_nl, pt_br, pt_pt, sv_se

source: Access rental
da_dk: Ådgang til feriebolig
es_es: Acceder a la vivienda de alquiler
fr_fr: Accès à la location
it_it: Accesso Casa Vacanza
nb_no: Se feriebolig
nl_nl: Toegang verhuur
pt_br: Acessa imóvel
pt_pt: Aceder ao Meu aluguer
sv_se: Tillgång till hyresobjektet

# advantage_recommendations
source: Take advantage of recommendations
da_dk: Benyt anbefalinger
es_es: Aproveche las recomendaciones
fr_fr: Profitez de recommandations
it_it: Approfitta delle raccomandazioni
nb_no: Dra nytte av anbefalinger
nl_nl: Geniet van aanbevelingen
pt_br: Usufrua das recomendações
pt_pt: Tire proveito das recomendações
sv_se: Dra nytta av rekommendationer

source: Check In Date
da_dk: Dato for indtjekning
es_es: Fecha de entrada
fr_fr: Date d'arrivée
it_it: Data di arrivo
nb_no: Innsjekkingsdato
nl_nl: Check-in datum
pt_br: Data de Entrada
pt_pt: Data de entrada
sv_se: Incheckningsdatum

# check_in_date_required_message
source: Required
da_dk: Påkrævet
es_es: Obligatorio
fr_fr: Obligatoire
it_it: Richiesto
nb_no: Påkrevd
nl_nl: Verplicht
pt_br: Obrigatório
pt_pt: Necessário
sv_se: Obligatoriskt

source: Email
da_dk: E-mail-adresse
es_es: Correo electrónico
nb_no: E-postadresse
nl_nl: e-mailadres
sv_se: E-postadress

# email_maxlength_message
source: Email Address should be less than 256 characters
da_dk: E-mail-adresse skal indeholde færre end 256 tegn
es_es: La dirección de correo electrónico no debe superar los 256 caracteres
fr_fr: L'adresse email doit avoir moins de 256 caractères
it_it: L'indirizzo email deve essere inferiore a 256 caratteri
nb_no: E-postadresse må være mindre enn 256 tegn
nl_nl: E-mail adres moet minder dan 256 tekens bedragen
pt_br: O endereço de e-mail deve ter menos que 256 caracteres
pt_pt: O endereço de e-mail deve ser inferior a 256 caracteres
sv_se: E-postadressen måste bestå av färre än 256 tecken

# email_required_message
source: Email Address is required
da_dk: E-mail-adresse er påkrævet
es_es: El campo dirección de correo electrónico es obligatorio
fr_fr: L'adresse email est obligatoire.
it_it: Indirizzo e-mail richiesto
nb_no: E-postadressen er påkrevd
nl_nl: E-mail adres is vereist
pt_br: E-mail é obrigatório
pt_pt: O email é obrigatório
sv_se: E-postadress är obligatoriskt

source: First Name
da_dk: Fornavn
es_es: Nombre
fr_fr: Prénom
it_it: Nome
nb_no: Fornavn
nl_nl: Voornaam
pt_br: Primeiro Nome
pt_pt: Primeiro nome
sv_se: Förnamn

# first_name_maxlength_message
source: First Name should be less than 50 characters
da_dk: Fornavn skal indeholde færre end 50 tegn
es_es: El campo nombre debe contener menos de 50 caracteres
fr_fr: Le nom de famille doit avoir moins de 50 caractères
it_it: Il nome deve essere inferiore a 50 caratteri
nb_no: Fornavn bør være mindre enn 50 tegn
nl_nl: Voornaam moet minder dan 50 tekens bedragen
pt_br: O primeiro nome deve ter menos que 50 caracteres
pt_pt: O primeiro nome deve ter menos de 50 caracteres
sv_se: Förnamn måste bestå av färre än 50 tecken

# first_name_required_message
source: First Name is required
da_dk: Fornavn er påkrævet
es_es: El campo nombre es obligatorio
fr_fr: Le prénom est obligatoire
it_it: Il Nome è obbligatorio
nb_no: Fornavn er påkrevd
nl_nl: Voornaam is vereist
pt_br: Primeiro Nome é obrigatório
pt_pt: O primeiro nome é obrigatório.
sv_se: Förnamn är obligatoriskt.

# invite_others_info
source: You can invite other guests staying with you to join your holiday. Your guests can then do everything that you can:
da_dk: Du kan invitere andre gæster, der opholder sig sammen med dig, til at deltage i din ferie. Dine gæster kan derefter gøre alt det, som du kan gøre:
es_es: Puede invitar a las otras personas que se alojan con usted a que se unan a sus vacaciones. Sus acompañantes pueden hacer todo lo que usted haga:
fr_fr: Vous pouvez inviter d'autres personnes séjournant avec vous pour qu'elles se joignent à vos vacances. Vos invités peuvent alors faire tout ce que vous pouvez faire :
it_it: È possibile invitare altri ospiti a stare con voi durante la vostra vacanza. I vostri ospiti possono fare tutto quello che puoi fare tu:
nb_no: Du kan invitere andre gjester som skal bo sammen med deg til å bli med på ferien din. Gjestene dine kan da gjøre alt du kan gjøre:
nl_nl: U kunt andere gasten uitnodigen om bij u te verblijven op vakantie. Uw gasten kunnen dan alles doen wat u kunt doen:
pt_br: Você pode convidar outras pessoas que estão hospedadas com você para se juntarem às suas férias. Então, seus hóspedes podem fazer tudo o que você pode fazer:
pt_pt: Pode convidar outras pessoas que estejam consigo a juntar-se às suas férias. O seus convidados poderão então fazer tudo o que você pode fazer:
sv_se: Du kan bjuda in andra personer som bor med dig till din semester. Dina gäster kan då göra allt du kan göra:

source: Invite Other Guests
da_dk: Invitér andre gæster
es_es: Invitar a otros huéspedes
fr_fr: Inviter d'autres clients
it_it: Invita altri ospiti
nb_no: Invitere andre gjester
nl_nl: Nodig Andere gasten uit
pt_br: Convide Outros Hóspedes
pt_pt: Convidar outros hóspedes
sv_se: Bjuda in gäster

source: Last Name
da_dk: Efternavn
es_es: Apellido
fr_fr: Nom de famille
it_it: Cognome
nb_no: Etternavn
nl_nl: Achternaam
pt_br: Sobrenome
pt_pt: Apelido
sv_se: Efternamn

# last_name_maxlength_message
source: Last Name should be less than 50 characters
da_dk: Efternavn skal indeholde færre end 50 tegn
es_es: El campo apellido debe contener menos de 50 caracteres
fr_fr: Le nom de famille doit avoir moins de 50 caractères
it_it: Il cognome deve essere inferiore a 50 caratteri
nb_no: Etternavn må være mindre enn 50 tegn
nl_nl: Achternaam moet minder dan 50 tekens bedragen
pt_br: O sobrenome deve ter menos que 50 caracteres
pt_pt: O apelido deve ter menos de 50 caracteres
sv_se: Efternamn måste bestå av färre än 50 tecken

# last_name_required_message
source: Last Name is required
da_dk: Efternavn er påkrævet
es_es: El campo apellido es obligatorio
fr_fr: Le nom de famille est obligatoire
it_it: Il Cognome è obbligatorio
nb_no: Etternavn er påkrevd
nl_nl: Achternaam is vereist
pt_br: Sobrenome é obrigatório
pt_pt: O apelido é obrigatório.
sv_se: Efternamn är obligatoriskt.

source: Mobile Invitation Code
da_dk: Mobil invitationskode
es_es: Código móvil de invitación
fr_fr: Code d'invitation mobile
it_it: Codice invito sul cellulare
nb_no: Mobilinvitasjonskode
nl_nl: Mobiele uitnodigingscode
pt_br: Código de convite mobile
pt_pt: Código de convite móvel
sv_se: Inbjudningskod via mobilen

# mobile_invitation_code_required_message
source: Required
da_dk: Påkrævet
es_es: Obligatorio
fr_fr: Obligatoire
it_it: Richiesto
nb_no: Påkrevd
nl_nl: Verplicht
pt_br: Obrigatório
pt_pt: Necessário
sv_se: Obligatoriskt

source: Resend Invitation Email
da_dk: Send invitations-e-mail igen
es_es: Vuelva a enviar la invitación por correo electrónico
fr_fr: Renvoyer le mail d'invitation
it_it: Invia di nuovo l'email di invito
nb_no: Send e-postinvitasjon på nytt
nl_nl: Verzend e-mail voor uitnodiging opnieuw
pt_br: Reenviar convite por email
pt_pt: Reenviar e-mail de convite
sv_se: Skicka e-postinbjudan på nytt

source: Search
da_dk: Søg
es_es: Buscar
fr_fr: Recherche
it_it: Ricerca
nb_no: Søk
nl_nl: Zoek
pt_br: Busca
pt_pt: Pesquisar
sv_se: Sök

source: Send
es_es: Enviar
fr_fr: Envoyer
it_it: Invia
nl_nl: Sturen
pt_br: Enviar
pt_pt: Enviar
sv_se: Skicka

# send_loading_text
source: Sending...
da_dk: Sender...
es_es: Enviando...
fr_fr: Envoi ...
it_it: Invio in corso...
nb_no: Sender ...
nl_nl: Verzenden...
pt_br: Enviando...
pt_pt: A enviar...
sv_se: Skickar...

# sigin_info
source: Get excited about your forthcoming holiday. To access your stay, please enter the information provided in your invitation email.
da_dk: Nu er det snart ferietid. For at få adgang til dit ophold skal du indtaste oplysningerne fra din invitations-e-mail.
es_es: Ilusiónese con sus próximas vacaciones. Para acceder a su estancia, introduzca la información proporcionada en su correo electrónico de invitación.
fr_fr: Réjouissez-vous pour vos prochaines vacances. Pour accéder à votre séjour, veuillez entrer les informations fournies dans votre mail d'invitation.
it_it: Inizia a entusiasmarti per la tua prossima vacanza. Per accedere al tuo soggiorno, si prega di inserire le informazioni fornite nell'email di invito.
nb_no: Gled deg til ferien din. Skriv inn informasjonen som ble gitt i e-postinvitasjonen for å få tilgang oppholdet.
nl_nl: Verheug u op uw komende vakantie. Om toegang te krijgen tot uw verblijf vult u de gegevens van uw uitnodiging e-mail in.
pt_br: Você vai ficar animado com as suas próximas férias. Para acessar a sua permanência, insira as informações fornecidas no seu e-mail de convite.
pt_pt: Entusiasme-se com as suas próximas férias. Para ter acesso à sua estadia, insira as informações fornecidas no seu e-mail de convite.
sv_se: Se fram emot din kommande semester. För att få tillgång till informationen om din vistelse, vänligen ange informationen i din e-postinbjudan.

source: Sign In Required
da_dk: Log ind er påkrævet
es_es: Es obligatorio iniciar sesión
fr_fr: Connexion obligatoire
it_it: Accedi Richiesto
nb_no: Krever pålogging
nl_nl: Aanmelden is Verplicht
pt_br: Inscreva-se
pt_pt: O registo é obrigatório
sv_se: Du måste logga in

# tap_access_rental
source: Tap Access Rental below to sign into your stay
da_dk: Tryk på Adgang til feriebolig nedenfor for at logge ind til dit ophold
es_es: Toque Acceder a vivienda de alquilar para iniciar sesión en su estancia
fr_fr: Tapez Accéder à la location ci-dessous pour vous connecter à votre séjour
it_it: Vai su Accedi all'Affitto qui sotto per firmare il tuo soggiorno
nb_no: Klikk på Tilgang til feriebolig nedenfor for å logge inn på oppholdet
nl_nl: Klik op Toegang Accommodatie hieronder om u aan te melden voor uw verblijf
pt_br: Toque em Acessar Imóvel, logo abaixo, para entrar na sua hospedagem
pt_pt: Toque em "Aceder ao aluguer" abaixo para entrar na sua estadia
sv_se: Klicka på tillgång till hyresobjekt här nedan för att logga in på din vistelse

source: Terms of Service
da_dk: Servicevilkår
es_es: Términos del servicio
fr_fr: Conditions d'utilisation
it_it: Condizioni di Servizio
nb_no: Bruksvilkår
nl_nl: Servicevoorwaarden
pt_br: Termos de Serviço
pt_pt: Termos de Serviço
sv_se: Användarvillkor

# view_access_codes
source: View Access codes and content
da_dk: Vis adgangskoder og indhold
es_es: Ver códigos de acceso y contenido
fr_fr: Voir les codes d'accès et le contenu
it_it: Visualizza codici di accesso e contenuti
nb_no: Vis tilgangskoder og innhold
nl_nl: Bekijk Toegangscodes en inhoud
pt_br: Ver Códigos de Acesso e Conteúdo
pt_pt: Ver códigos de acesso e conteúdo
sv_se: Se tillgångskoder och innehåll

source: Finding Your Reservation...
da_dk: Finde din reservation...
es_es: Buscando su reserva...
fr_fr: Trouver votre réservation ...
it_it: Ricerca della tua prenotazione...
nb_no: Finner reservasjonen din...
nl_nl: Uw reservering wordt opgezocht...
pt_br: Encontrar Sua Reserva ...
pt_pt: Encontrar a sua reserva ...
sv_se: Hitta din reservation...

source: Loading Map...
da_dk: Henter kort ...
es_es: Cargando mapa...
fr_fr: Chargement de la carte ...
it_it: Caricamento della mappa...
nb_no: Laster inn kart ...
nl_nl: Kaart wordt geladen..
pt_br: Carregando mapa ...
pt_pt: A carregar o mapa...
sv_se: Laddar karta...

source: Loading Reviews...
da_dk: Indlæser anmeldelser...
es_es: Cargando opiniones...
fr_fr: Chargement des avis ...
it_it: Caricamento Recensioni...
nb_no: Laster inn anmeldelser...
nl_nl: Beoordelingen worden geladen..
pt_br: Carregando Avaliações ...
pt_pt: A carregar as análises...
sv_se: Laddar recensioner...

source: Loading Your Stay...
da_dk: Indlæser dit ophold...
es_es: Cargando su estancia...
fr_fr: Chargement de votre séjour ...
it_it: Caricamento del tuo soggiorno...
nb_no: Laster inn oppholdet ditt ...
nl_nl: Uw verblijf wordt geladen ...
pt_br: Carregando Sua Permanência...
pt_pt: A carregar a sua estadia ...
sv_se: Laddar din vistelse...

source: Resending Your Reservation...
da_dk: Sender din reservation igen...
es_es: Reenviando su reserva...
fr_fr: Renvoi de votre réservation ...
it_it: Nuovo invio della tua Prenotazione...
nb_no: Sender reservasjonen din på nytt ...
nl_nl: Uw reservering wordt opnieuw verstuurd...
pt_br: Reenviando Sua Reserva ...
pt_pt: A reenviar a sua reserva ...
sv_se: Skickar din reservation...

# i_agree_to
source: I agree to the
da_dk: Jeg accepterer
es_es: Estoy de acuerdo con
fr_fr: J'accepte le
it_it: Accetto
nb_no: Jeg godtar
nl_nl: Ik ga akkoord met de
pt_br: Eu concordo com o
pt_pt: Concordo com os
sv_se: Jag godkänner

source: Title
da_dk: Overskrift
es_es: Tratamiento
fr_fr: Titre
it_it: Titolo
nb_no: Tittel
nl_nl: Titel
pt_br: Título
pt_pt: Título
sv_se: Titel

# title_required_message
source: Title is required
da_dk: Overskrift er påkrævet
es_es: El campo tratamiento es obligatorio
fr_fr: Le titre est obligatoire
it_it: Titolo richiesto
nb_no: Tittel er påkrevd
nl_nl: Titel is vereist
pt_br: Sobrenome é obrigatório
pt_pt: O título é obrigatório.
sv_se: Titel är obligatoriskt

# title_maxlength_message
source: Title should be less than 128 characters
da_dk: Overskrift skal indeholde under 128 tegn
es_es: El campo tratamiento no debe superar los 128 caracteres
fr_fr: Le titre doit avoir moins de 128 caractères
it_it: Il titolo dovrebbe essere inferiore a 128 caratteri
nb_no: Tittelen må være mindre enn 128 tegn
nl_nl: Bericht moet minder dan 128 tekens bedragen
pt_br: O título deve ter menos que 128 caracteres
pt_pt: O título deve ter menos de 128 caracteres
sv_se: Titeln måste bestå av färre än 128 tecken

source: Your Review
da_dk: Din anmeldelse
es_es: Su opinión
fr_fr: Votre Avis
it_it: La tua recensione
nb_no: Anmeldelsen din
nl_nl: Uw beoordeling
pt_br: Sua Avaliação
pt_pt: A sua análise
sv_se: Din recension

# your_review_required_message
source: Message is required
da_dk: Meddelelse er påkrævet
es_es: El campo mensaje es obligatorio
fr_fr: Le message est obligatoire.
it_it: Messaggio richiesto
nb_no: Melding er påkrevd
nl_nl: Boodschap is vereist
pt_br: Mensagem é obrigatória
pt_pt: A mensagem é obrigatória
sv_se: Meddelande är obligatoriskt

# your_review_maxlength_message
source: Message should be less than 4000 characters
da_dk: Meddelelse skal indeholde under 4000 tegn
es_es: El campo mensaje no debe superar los 4000 caracteres
fr_fr: Le message doit avoir moins de 4 000 caractères
it_it: Il messaggio deve essere inferiore a 4000 caratteri
nb_no: Meldingen må være mindre enn 4000 tegn
nl_nl: Bericht moet minder dan 4000 tekens bedragen
pt_br: A mensagem deve ter menos que 4000 caracteres
pt_pt: A mensagem deve ter menos de 4000 caracteres
sv_se: Meddelandet måste bestå av färre än 4000 tecken

source: Overall
da_dk: Generelt
es_es: General
fr_fr: Généralités
it_it: Complessivo
nb_no: Generelt
nl_nl: Algeheel
pt_br: Geral
pt_pt: Dados gerais
sv_se: Allmänt

# overall_hidden
source: Overall
da_dk: Generelt
es_es: General
fr_fr: Généralités
it_it: Complessivo
nb_no: Generelt
nl_nl: Algeheel
pt_br: Geral
pt_pt: Dados gerais
sv_se: Allmänt

# overall_hidden_required_message
source: Overall is required
da_dk: Generelt er påkrævet
es_es: El campo general es obligatorio
fr_fr: Généralités est un champ obligatoire.
it_it: Complessivo richiesto
nb_no: Generelt er påkrevd
nl_nl: Algeheel is vereist
pt_br: Geral é obrigatório
pt_pt: Os dados gerais são obrigatórios.
sv_se: Allmänt är obligatoriskt

source: Experience
da_dk: Indtryk
es_es: Experiencia
fr_fr: Expérience
it_it: Esperienza
nb_no: Opplevelse
nl_nl: Ervaring
pt_br: Experiência
pt_pt: Experiência
sv_se: Upplevelse

# experience_hidden
source: Experience
da_dk: Indtryk
es_es: Experiencia
fr_fr: Expérience
it_it: Esperienza
nb_no: Opplevelse
nl_nl: Ervaring
pt_br: Experiência
pt_pt: Experiência
sv_se: Upplevelse

# experience_hidden_required_message
source: Experience is required
da_dk: Indtryk er påkrævet
es_es: El campo experiencia es obligatorio
fr_fr: Expérience est un champ obligatoire.
it_it: Esperienza richiesta
nb_no: Opplevelse er påkrevd
nl_nl: Ervaring is vereist
pt_br: Experiência é obrigatório
pt_pt: A experiência é obrigatória.
sv_se: Upplevelse är obligatoriskt

source: Property
da_dk: Bolig
es_es: Propiedad
fr_fr: Propriété
it_it: Proprietà
nb_no: Eiendom
nl_nl: Pand
pt_br: Propriedade
pt_pt: Propriedade
sv_se: Hyresobjekt

# property_hidden
source: Property
da_dk: Bolig
es_es: Propiedad
fr_fr: Propriété
it_it: Proprietà
nb_no: Eiendom
nl_nl: Pand
pt_br: Propriedade
pt_pt: Propriedade
sv_se: Hyresobjekt

# property_hidden_required_message
source: Property is required
da_dk: Bolig er påkrævet
es_es: El campo propiedad es obligatorio.
fr_fr: Propriété est un champ obligatoire.
it_it: Proprietà richiesta
nb_no: Eiendom er påkrevd
nl_nl: Pand is vereist
pt_br: Propriedade é obrigatório
pt_pt: A propriedade é obrigatória.
sv_se: Hyresobjekt är obligatoriskt

source: Value
da_dk: Vurdering
es_es: Valor
fr_fr: Valeur
it_it: Valore
nb_no: Verdi
nl_nl: Waarde
pt_br: Valor
pt_pt: Valor
sv_se: Värde

# value_hidden
source: Value
da_dk: Vurdering
es_es: Valor
fr_fr: Valeur
it_it: Valore
nb_no: Verdi
nl_nl: Waarde
pt_br: Valor
pt_pt: Valor
sv_se: Värde

# value_hidden_required_message
source: Value is required
da_dk: Vurdering er påkrævet
es_es: El campo valor es obligatorio
fr_fr: Valeur est un champ obligatoire.
it_it: Valore richiesto
nb_no: Verdi er påkrevd
nl_nl: Waarde is vereist
pt_br: Valor é obrigatório
pt_pt: O valor é obrigatório.
sv_se: Värde är obligatoriskt

source: Offline Info
es_es: Información sin conexión
fr_fr: Informations hors ligne
it_it: Informazioni offline
nb_no: Frakoblet informasjon
pt_br: Informações offline
pt_pt: Informações offline
sv_se: Offlineinformation

# offline_message
source: Sorry, an Internet Connection is Needed for this feature Please connect your device and try again.
da_dk: Der kræves desværre internetforbindelse for denne funktion. Tilslut din enhed, og prøv igen.
es_es: Lo sentimos, para esta función se necesita una conexión a Internet. Conecte su dispositivo e inténtelo de nuevo
fr_fr: Désolé, la connectivité Internet est requise pour cette fonction. Veuillez connecter votre appareil et essayer à nouveau.
it_it: Spiacenti, si richiede la connessione ad Internet per questa funzione. Si prega di collegare il dispositivo e riprovare.
nb_no: Beklager, du trenger Internett-tilkobling for å bruke denne funksjonen. Koble enheten til Internett og prøv igjen.
nl_nl: Sorry, Internet-verbinding is vereist voor deze functie. Sluit uw toestel aan en probeer het opnieuw.
pt_br: Sinto muito, mas é necessário conectar-se à Internet para acessar esta função. Conecte seu dispositivo e tente novamente.
pt_pt: Lamentamos, é necessária uma ligação à Internet para esta função. Por favor, ligue o seu dispositivo e tente novamente.
sv_se: Den här funktionen kräver internetuppkoppling, tyvärr. Anslut enheten och försök igen.

source: OK
es_es: Aceptar
pt_br: Está bem

# request_error_message
source: There was an error when sending your request. Please try again.
da_dk: Der opstod en fejl under afsendelse af din anmodning. Prøv igen.
es_es: Ocurrió un error al enviar su solicitud. Por favor, inténtelo de nuevo.
fr_fr: Il y avait une erreur d'envoi de votre demande. Veuillez réessayer.
it_it: Si è verificato un errore durante l'invio della richiesta. Si prega di riprovare.
nb_no: Det oppstod en feil ved sending av forespørselen. Prøv igjen.
nl_nl: Er is een fout opgetreden bij het verzenden van uw aanvraag. Probeer het nog eens.
pt_br: Houve um erro ao enviar o seu pedido. Tente novamente
pt_pt: Ocorreu um erro ao enviar o seu pedido. Tentar novamente
sv_se: Det uppstod ett fel när din förfrågan skickades. Vänligen försök igen.

# request_error_title
source: Request Failure
da_dk: Fejl med anmodning
es_es: Error en la solicitud
fr_fr: Échec de la demande
it_it: Richiesta fallita
nb_no: Forespørsel mislyktes
nl_nl: Faling van het verzoek
pt_br: Solicitação falhou
pt_pt: Falha de pedido
sv_se: Fel med förfrågan

# text_app_message
source: Enter your phone number to receive a text with a download link for the free HomeAway mobile app.
da_dk: Indtast dit telefonnummer for at tekste et link til at downloade den gratis HomeAway mobil app.
es_es: Introduzca un número de teléfono para enviar un mensaje de texto con el enlace para descargar la aplicación gratuita de HomeAway.
fr_fr: Entrez votre numéro de téléphone pour avoir par sms un lien pour télécharger gratuitement l'application mobile HomeAway.
it_it: Inserisci il tuo numero di telefono per ricevere un SMS con il link per scaricare l'applicazione gratuita HomeAway.
nb_no: Tast inn telefonnummeret ditt for å sende tekstmelding med lenke til gratis nedlasting av HomeAway-mobilappen.
nl_nl: Voer uw telefoonnummer in om een ​​link te texten voor het downloaden van de gratis HomeAway mobiele app.
pt_br: Digite o seu número de telefone para colocar um link para baixar grátis o aplicativo móvel HomeAway.
pt_pt: Digite o seu número de telefone para enviar uma mensagem com uma hiperligação para fazer o downlod da aplicação móvel gratuita HomeAway.
sv_se: Skriv in ditt telefonnummer så får du ett SMS med länken till att ladda ner den gratis HomeAway-appen.

# text_app_success
source: Your link has been sent to you by text.
da_dk: Dit link er blevet tekstet til dig.
es_es: Se le ha enviado un mensaje de texto con su enlace.
fr_fr: Votre lien vous a été envoyé par texto.
it_it: Ti abbiamo inviato un SMS con il link.
nb_no: Lenken har blitt sendt til deg via tekstmelding.
nl_nl: Uw link werd per sms naar u verzonden.
pt_br: Seu link mandou uma mensagem para você.
pt_pt: Foi-lhe enviada uma hiperligação por mensagem de texto.
sv_se: Länken har stickats till dig.

# text_app_success_title
source: Thank you!
da_dk: Mange tak!
es_es: ¡Gracias!
fr_fr: Merci !
it_it: Grazie!
nb_no: Takk!
nl_nl: Dank u wel!
pt_br: Obrigado!
pt_pt: Obrigado!
sv_se: Tack!

source: Get the app!
da_dk: Hent app'en!
es_es: ¡Descargar la aplicación!
fr_fr: Téléchargez l'application !
it_it: Scarica l'applicazione!
nb_no: Få appen!
nl_nl: Download de App!
pt_br: Obter o aplicativo!
pt_pt: Obter a aplicação!
sv_se: Hämta appen!

# no_thanks
source: No thanks, I'll carry on here.
da_dk: Nej tak, jeg vil fortsætte her.
es_es: No gracias, seguiré aquí.
fr_fr: Non merci, je vais continuer ici.
it_it: No grazie, continuerò da qui.
nb_no: Nei takk, jeg vil fortsette her.
nl_nl: Nee, bedankt, ik ga hier verder.
pt_br: Não, obrigado, eu vou continuar aqui.
pt_pt: Não, obrigado, vou continuar aqui.
sv_se: Nej tack, jag ska fortsätta här.

source: Open the app
da_dk: Åbn app'en
es_es: Abrir la aplicación
fr_fr: Ouvrez l'application
it_it: Apri l'applicazione
nb_no: Åpne appen
nl_nl: Open de app
pt_br: Abra o aplicativo
pt_pt: Abrir a aplicação
sv_se: Öppna appen

# redirector_info
source: Hello, it looks as though you're using a mobile device
da_dk: Det ser ud til, at du er på en mobil enhed
es_es: ¡Hola! Parece que está en un dispositivo móvil
fr_fr: Il semble que vous êtes sur un appareil mobile
it_it: A quanto pare stai usando un dispositivo mobile
nb_no: Hei, det virker som om du bruker en mobilenhet
nl_nl: Hey het lijkt erop dat u een mobiel toestel gebruikt
pt_br: Ei, parece que você está em um dispositivo móvel
pt_pt: Parece que está num dispositivo móvel
sv_se: Hej, det ser ut som du använder en mobil enhet

source: From camera
da_dk: Fra kamera
es_es: Desde la cámara
fr_fr: De l'appareil photo
it_it: Dalla macchina fotografica
nb_no: Fra kamera
nl_nl: Van camera
pt_br: Da câmera
pt_pt: Da câmara
sv_se: Från kamera
